<unk>	0
<s>	0
</s>	0
.	-3.42569
▁	-3.43061
을	-3.86369
의	-3.93716
에	-4.21494
이	-4.2962
를	-4.31672
는	-4.39289
가	-4.45285
은	-4.57649
,	-4.62561
고	-4.66588
에서	-4.9796
로	-5.08185
한	-5.08467
▁“	-5.2538
인	-5.27527
”	-5.2962
일	-5.3418
(	-5.41353
)	-5.42237
과	-5.44605
▁이	-5.4995
으로	-5.60462
와	-5.60779
▁있다	-5.6648
지	-5.67132
도	-5.73911
▁수	-5.74841
할	-5.77014
했다	-5.8612
▁밝혔다	-5.88678
▁말했다	-5.90997
하고	-5.9447
년	-5.95099
다	-5.99733
하는	-6.06071
▁있는	-6.08277
기	-6.12686
리	-6.14829
▁그	-6.15302
▁전	-6.15716
자	-6.15963
스	-6.16908
며	-6.18258
해	-6.21288
▁2	-6.29481
▁1	-6.3028
▁그는	-6.3051
만	-6.33357
▁대한	-6.38499
된	-6.38889
▁위해	-6.40928
월	-6.42633
▁전했다	-6.48684
▁미국	-6.49744
▁한	-6.50914
▁미	-6.51367
▁3	-6.51544
▁이번	-6.55074
▁중	-6.5563
▁지난	-6.57142
시	-6.57654
현지시간	-6.59024
라	-6.60169
에게	-6.6433
나	-6.64493
어	-6.66242
▁대해	-6.66523
주	-6.67606
"	-6.67899
사	-6.68486
s	-6.69935
▁‘	-6.71499
▁것으로	-6.74316
트	-6.75604
게	-6.76769
드	-6.77884
▁것	-6.78897
▁것이라고	-6.7959
명이	-6.79884
이라고	-6.8045
들이	-6.80879
▁"	-6.81239
대	-6.83151
▁4	-6.83409
아	-6.85939
하기	-6.86123
▁있다고	-6.86239
수	-6.87099
르	-6.87739
서	-6.87979
▁주	-6.88212
▁것을	-6.88346
▁이라크	-6.9135
적인	-6.91585
’	-6.93003
▁6	-6.93288
히	-6.94199
세	-6.9454
하지	-6.95109
▁5	-6.95374
상	-6.97041
▁더	-6.98705
들은	-7.002
▁그러나	-7.00652
부	-7.01105
▁대통령	-7.03233
하게	-7.0347
운	-7.03677
▁다른	-7.03687
적	-7.03814
▁중국	-7.0605
치	-7.06434
비	-7.08848
e	-7.12319
전	-7.12402
▁내	-7.12405
명	-7.125
▁10	-7.13033
라고	-7.13066
▁한편	-7.13399
던	-7.13623
성	-7.1487
정	-7.15307
프	-7.15464
▁북한	-7.16458
-	-7.16608
소	-7.17392
▁후	-7.17566
명의	-7.19398
됐다	-7.19904
▁바	-7.20588
미	-7.20692
원	-7.21287
▁아	-7.22545
크	-7.23209
▁이후	-7.24187
했다고	-7.24431
▁정부	-7.25174
▁영국	-7.25556
보	-7.25725
▁7	-7.26463
▁통해	-7.27681
니	-7.28173
선	-7.28347
▁한국	-7.28617
▁제	-7.29055
▁알	-7.29162
▁일	-7.30188
마	-7.30581
▁위한	-7.30843
▁많은	-7.31301
▁두	-7.31397
이다	-7.31787
▁또	-7.32631
될	-7.32721
▁8	-7.33033
▁대통령은	-7.33178
진	-7.34446
화	-7.34494
▁부시	-7.34805
야	-7.34818
분	-7.3496
▁등	-7.35481
▁비	-7.35777
하	-7.36496
▁가장	-7.36993
▁동안	-7.38007
까지	-7.38321
위	-7.38399
당	-7.38579
장	-7.38689
▁같은	-7.38693
오	-7.38705
▁부	-7.393
▁것이다	-7.39874
▁나	-7.40044
에는	-7.41296
▁대변인은	-7.41519
바	-7.4173
▁대	-7.41797
조	-7.42213
▁유	-7.43436
들을	-7.43616
개	-7.44
▁시	-7.44208
▁지	-7.44299
면	-7.44542
디	-7.45262
▁약	-7.45761
했으며	-7.4724
파	-7.47399
제	-7.47809
▁세계	-7.48243
하며	-7.489
우	-7.49977
▁말	-7.50123
국	-7.5013
▁오바마	-7.50377
▁주장했다	-7.50783
▁조사	-7.50942
▁사	-7.50954
▁문제	-7.51211
적으로	-7.51432
▁때	-7.51928
▁될	-7.52328
▁영화	-7.52515
내	-7.53062
▁것은	-7.53121
타	-7.54031
간	-7.542
▁19	-7.54318
▁할	-7.54565
즈	-7.54995
▁한다	-7.55286
▁오	-7.5545
▁마	-7.56089
여	-7.56116
▁또한	-7.56322
▁9	-7.56472
▁뒤	-7.56815
▁것이	-7.57199
차	-7.57311
▁관련	-7.57828
▁12	-7.5792
그	-7.58453
▁현재	-7.58644
▁경제	-7.58656
o	-7.5889
▁일본	-7.59167
▁정	-7.59266
▁최근	-7.59525
▁보도했다	-7.60638
▁경우	-7.6071
유	-7.61336
▁보	-7.61379
▁공격	-7.61597
및	-7.61877
구	-7.61934
려	-7.6201
▁덧붙였다	-7.62137
한다	-7.62169
▁이상	-7.62243
들	-7.62316
▁반	-7.62317
식	-7.62513
▁불	-7.629
레	-7.63013
▁않았다	-7.63085
러	-7.63093
▁있었다	-7.63427
▁국가	-7.63469
에서는	-7.63863
었다	-7.64156
했던	-7.64835
용	-7.64886
▁20	-7.64964
'	-7.65321
단	-7.66328
▁무	-7.66598
권	-7.66669
i	-7.67174
문	-7.67359
▁11	-7.6747
▁기	-7.6768
하다	-7.67808
약	-7.67863
▁일부	-7.68648
티	-7.68871
▁자신의	-7.68959
▁안	-7.69716
▁조	-7.69928
관	-7.70405
▁거	-7.70419
▁해	-7.7043
노	-7.70648
안	-7.71641
▁함께	-7.72486
1	-7.72545
브	-7.72632
d	-7.72886
신	-7.73002
계	-7.73119
▁'	-7.73415
모	-7.73525
▁공	-7.73577
2	-7.73781
▁하	-7.75019
▁당시	-7.75509
▁했다	-7.75618
카	-7.75649
3	-7.75684
▁계속	-7.7626
▁다	-7.76274
▁모든	-7.76595
▁파	-7.76602
▁새로	-7.76852
▁재	-7.77002
S	-7.77202
▁상	-7.77798
방	-7.77828
▁그리고	-7.77925
▁후보	-7.78553
▁지원	-7.78748
▁때문에	-7.7903
해야	-7.79284
실	-7.79339
▁신	-7.79749
직	-7.80142
코	-7.80158
▁자	-7.80508
보다	-7.80579
회	-7.80662
▁미군	-7.81588
린	-7.81894
A	-7.82274
▁예정이다	-7.82373
▁파키스탄	-7.82386
▁수도	-7.82699
▁모두	-7.83201
억	-7.83582
▁설명했다	-7.8388
호	-7.84039
t	-7.84144
▁프랑스	-7.84196
▁있습니다	-7.84468
▁결과	-7.84694
▁몇	-7.84971
▁계획	-7.85467
▁있으며	-7.85468
산	-7.8551
▁구	-7.85592
체	-7.86025
▁러시아	-7.8614
▁이스라엘	-7.8642
질	-7.86677
▁경찰	-7.86987
▁모	-7.8701
동	-7.87176
물	-7.87492
토	-7.87812
▁경찰은	-7.88121
점	-7.88318
▁클린턴	-7.88336
무	-7.88367
▁세	-7.88423
▁지역	-7.88472
a	-7.88681
▁유엔	-7.89145
u	-7.89301
▁카	-7.90386
▁민주당	-7.90667
▁없다	-7.91168
▁정부는	-7.91223
들의	-7.9137
▁우리	-7.91568
C	-7.92033
경	-7.9208
▁테러	-7.92552
▁큰	-7.92873
▁피	-7.93119
▁결정	-7.93164
y	-7.93292
법	-7.93338
▁연구	-7.93886
되는	-7.9422
▁사고	-7.94247
▁선거	-7.94459
피	-7.95047
p	-7.95134
▁데	-7.95252
▁여성	-7.95305
▁성	-7.95374
▁30	-7.95594
m	-7.95729
▁군	-7.95882
력	-7.96033
더	-7.96259
감	-7.96545
▁핵	-7.96802
명을	-7.97369
▁도	-7.97427
▁시작	-7.97852
▁the	-7.98214
▁않을	-7.98368
▁지난해	-7.9852
에따르면	-7.98598
에도	-7.98682
▁강	-7.98701
▁이들	-7.98894
연	-7.9893
▁줄	-7.99158
▁열린	-7.99766
▁A	-7.99968
학	-8.00215
공	-8.00665
▁방문	-8.00719
▁경기	-8.00748
했습니다	-8.00963
▁달	-8.01002
▁발표	-8.01036
▁대통령이	-8.01225
▁달러	-8.01335
교	-8.01447
군	-8.01634
버	-8.01655
지만	-8.01784
▁당	-8.0181
터	-8.01891
r	-8.01926
▁하는	-8.02042
라는	-8.02047
▁이란	-8.02096
g	-8.02205
▁올해	-8.02747
▁양	-8.03127
루	-8.03283
▁있을	-8.03736
▁스	-8.04169
▁원	-8.04211
란	-8.04469
중	-8.0457
▁발생한	-8.04876
▁소	-8.04896
▁물	-8.04932
데	-8.05091
▁이날	-8.05119
▁(	-8.05354
▁총리는	-8.05616
▁노	-8.06786
시간	-8.07036
▁발표했다	-8.07067
심	-8.07431
▁15	-8.07712
▁존	-8.07809
▁발	-8.08004
▁초	-8.08279
▁리	-8.08396
▁받고	-8.08651
키	-8.08682
재	-8.08805
l	-8.09237
P	-8.09623
▁실	-8.09856
난	-8.09982
▁to	-8.10244
하면서	-8.103
▁국제	-8.10484
이나	-8.1083
되고	-8.10868
6	-8.10989
▁회담	-8.11037
▁채	-8.11465
c	-8.11532
)’	-8.1154
▁of	-8.11821
▁서	-8.11875
하여	-8.12024
▁유럽	-8.12331
▁총리	-8.12383
▁라	-8.12705
포	-8.12823
역	-8.12933
▁관계	-8.13082
▁총	-8.13197
▁미국의	-8.13293
▁배	-8.13786
행	-8.13815
▁가운데	-8.13969
▁조치	-8.14101
았다	-8.14145
n	-8.14246
f	-8.14799
들에게	-8.15044
길	-8.15325
민	-8.15513
ed	-8.15556
▁간	-8.15848
으며	-8.15892
▁아프간	-8.15936
종	-8.1605
▁타	-8.16345
▁개	-8.16461
▁첫	-8.16497
▁주장	-8.16733
부터	-8.1678
▁16	-8.16857
▁기록	-8.17088
▁포	-8.17305
살	-8.17312
▁아이	-8.17503
▁의해	-8.17614
▁S	-8.17791
▁열	-8.18262
▁매	-8.18472
▁프로그램	-8.18541
▁여	-8.18632
▁입	-8.18692
▁된다	-8.18909
▁사람들이	-8.18979
면서	-8.19018
▁주요	-8.19122
▁인도	-8.19359
▁18	-8.1944
▁사건	-8.1974
▁차	-8.19781
임	-8.20024
형	-8.20045
▁정부가	-8.2007
되어	-8.20344
건	-8.20435
▁감독	-8.2056
.”	-8.20744
요	-8.21025
▁인해	-8.2115
▁다시	-8.21359
▁시위	-8.21618
▁코	-8.21654
들과	-8.21665
번	-8.21671
▁보고	-8.2212
였다	-8.22306
거	-8.22478
배	-8.22495
▁승리	-8.22569
5	-8.22611
▁있다는	-8.22621
▁회사	-8.23129
▁차량	-8.23137
▁않은	-8.23166
%	-8.23178
M	-8.23362
입니다	-8.23585
▁동	-8.23769
품	-8.24096
▁호	-8.24219
발	-8.24448
설	-8.24459
▁하고	-8.2452
스트	-8.25117
▁투표	-8.25337
▁13	-8.25372
석	-8.25498
▁예정	-8.25572
▁어	-8.25862
▁메	-8.26275
▁경	-8.26302
▁피해	-8.26338
7	-8.26392
네	-8.26797
두	-8.26834
돼	-8.26894
▁우	-8.26896
▁활동	-8.26989
▁여러	-8.2716
▁혐의로	-8.27224
▁지지	-8.27274
▁명	-8.27309
▁생각	-8.27379
▁맞	-8.27429
▁외	-8.27432
금	-8.27697
▁시간	-8.27967
▁혐의	-8.28148
▁협상	-8.28187
저	-8.2821
병	-8.28288
▁중단	-8.28697
▁전쟁	-8.28729
되지	-8.28853
▁반대	-8.28878
▁됐다	-8.28884
▁상원의원	-8.28901
▁선	-8.29046
▁합의	-8.29108
▁in	-8.29191
▁산	-8.29255
D	-8.29267
장은	-8.29299
▁독일	-8.29467
반	-8.29482
래	-8.29767
▁대학	-8.29905
▁위	-8.29931
워	-8.3019
범	-8.30713
▁시장	-8.30863
▁이미	-8.31115
▁호주	-8.31267
▁14	-8.31449
▁관리	-8.31598
km	-8.3176
▁위치한	-8.31894
▁연	-8.32169
▁대선	-8.32202
청	-8.32364
/	-8.32463
▁뉴욕	-8.32522
▁탈레반	-8.32782
an	-8.32835
▁팔레스타인	-8.32945
▁받았다	-8.33149
I	-8.33266
▁페	-8.33638
▁우려	-8.33649
▁없는	-8.33763
료	-8.33805
년간	-8.33946
▁W	-8.34494
▁TV	-8.34597
ing	-8.34802
달러	-8.34817
됐다고	-8.3506
론	-8.3528
▁석방	-8.35373
▁장	-8.35467
달	-8.35723
▁내용	-8.35735
이라며	-8.35794
습니다	-8.36027
에따라	-8.36055
▁최고	-8.36243
▁조지	-8.36263
E	-8.36329
ar	-8.3639
너	-8.36576
▁남	-8.36579
슨	-8.36583
▁소속	-8.36661
▁아직	-8.36739
▁부상	-8.37165
▁새	-8.37201
생	-8.37336
▁잘	-8.37389
▁우주	-8.37689
0	-8.37884
er	-8.3807
▁사실을	-8.38264
급	-8.38474
▁않고	-8.3856
▁점	-8.38586
▁추가	-8.38681
▁25	-8.38848
로부터	-8.38902
4	-8.39094
▁레	-8.39177
▁단	-8.39196
▁사용	-8.39206
▁방송	-8.39212
이며	-8.39298
▁''	-8.39299
al	-8.39439
▁매케인	-8.39577
▁위협	-8.39952
▁노력	-8.39981
통	-8.40038
속	-8.40246
N	-8.40355
▁관계자는	-8.40564
▁많	-8.40799
지는	-8.40827
▁버	-8.40925
in	-8.40995
류	-8.41075
▁포함	-8.41139
▁인터넷	-8.41415
▁확인	-8.41518
▁한다고	-8.41527
릴	-8.41558
▁17	-8.41718
판	-8.4181
re	-8.42062
▁지금	-8.4219
▁지적했다	-8.42289
▁적	-8.42524
작	-8.426
▁저	-8.42973
▁이용	-8.43087
▁도시	-8.43131
or	-8.43273
▁정치	-8.43461
▁이슬람	-8.4347
색	-8.43514
스는	-8.43733
?	-8.4378
▁매우	-8.43851
en	-8.43912
▁남부	-8.43968
▁판매	-8.44043
다고	-8.44129
▁비난	-8.44173
했었다	-8.44453
▁사람	-8.44594
▁사이	-8.44651
▁개발	-8.44681
T	-8.44771
▁기술	-8.44784
출	-8.4493
▁당국	-8.45082
▁인근	-8.4516
▁볼	-8.45279
▁연방	-8.45333
천	-8.4535
▁M	-8.45591
▁하나	-8.45635
▁보도	-8.45711
▁심	-8.45785
▁올림픽	-8.46006
▁폭발	-8.46107
▁대부분	-8.46181
온	-8.46282
했고	-8.46479
▁C	-8.46488
▁입장	-8.46524
▁김	-8.46853
▁발견	-8.46854
▁증가	-8.47001
▁정책	-8.47253
▁당국은	-8.47395
량	-8.47411
▁명의	-8.47419
K	-8.47475
▁B	-8.47524
▁살	-8.47614
▁사망	-8.47792
양	-8.47796
메	-8.47827
처럼	-8.48065
▁치	-8.48081
개월	-8.48178
했지만	-8.48181
▁P	-8.4854
▁올	-8.48579
든	-8.4861
▁없다고	-8.48618
▁이어	-8.48644
▁감	-8.49096
처	-8.4915
츠	-8.49181
된다	-8.49418
▁자동차	-8.49594
F	-8.49596
▁받은	-8.49689
▁2006	-8.49815
▁않는다	-8.49911
▁평화	-8.50042
퍼	-8.50166
▁손	-8.50185
▁준비	-8.50257
▁다음	-8.50645
되었다	-8.50695
▁이는	-8.50712
▁100	-8.50736
8	-8.50842
클	-8.51107
▁금융	-8.51168
▁못했다	-8.51308
▁어떤	-8.51367
▁교	-8.51518
▁24	-8.5161
▁날	-8.51664
▁성명	-8.51922
▁가족	-8.51995
위원회	-8.5205
▁루	-8.52151
G	-8.52172
강	-8.5233
▁기자	-8.52516
▁생산	-8.52663
▁남자	-8.5299
베	-8.53179
편	-8.53201
▁건물	-8.53257
날	-8.53408
결	-8.53514
▁이름	-8.53627
친	-8.53671
▁오늘	-8.53806
했으나	-8.53859
▁발생	-8.53868
▁집	-8.53898
B	-8.53957
▁본	-8.53996
▁하지만	-8.5414
h	-8.54261
:	-8.54262
울	-8.54305
하기로	-8.54349
▁21	-8.54358
▁베	-8.54533
▁폭탄	-8.54704
▁언론	-8.54938
▁오후	-8.54957
▁해결	-8.55097
▁있던	-8.55179
개의	-8.55247
O	-8.55262
▁지도자	-8.55383
이었다	-8.55894
▁방법	-8.55899
명은	-8.55948
b	-8.56009
▁의사	-8.56082
▁검찰	-8.56548
▁50	-8.56933
▁변화	-8.57487
열	-8.57521
▁법원	-8.57863
▁대표	-8.58043
▁27	-8.58142
▁23	-8.58152
▁상태	-8.58163
▁필요	-8.58314
영	-8.58398
하는데	-8.58455
▁인터뷰에서	-8.58534
▁공개	-8.58574
▁하지	-8.58752
와의	-8.58994
▁미얀마	-8.5913
▁행사	-8.59247
복	-8.59265
▁이에	-8.5935
▁안전	-8.59368
▁T	-8.59452
▁앞서	-8.59481
▁법	-8.59531
층	-8.59603
▁방	-8.59668
▁분	-8.59964
▁종	-8.59975
겨	-8.59997
▁추	-8.60044
▁보호	-8.60058
▁있어	-8.6012
증	-8.60264
it	-8.6041
▁22	-8.60505
▁건강	-8.60536
격	-8.606
절	-8.60607
▁북부	-8.60805
▁단체	-8.60937
예	-8.61002
▁갖고	-8.6133
테	-8.61339
▁컴퓨터	-8.61448
▁제공	-8.61484
▁만	-8.61538
▁병원	-8.61544
하도록	-8.61581
▁공화당	-8.61609
▁원문기사보기	-8.61681
▁치료	-8.61713
▁a	-8.61841
▁아시아	-8.61861
는데	-8.61981
▁있도록	-8.62156
투	-8.62209
▁현	-8.62368
▁강조했다	-8.62504
▁것에	-8.62584
언	-8.6265
▁처음	-8.62659
▁상승	-8.63118
▁납치	-8.63161
▁힐러리	-8.63242
먼	-8.63328
▁살해	-8.63336
지역	-8.63369
▁이러	-8.63381
▁그들은	-8.63503
▁취	-8.63546
▁요구	-8.63546
기를	-8.63664
립	-8.63717
렌	-8.63777
▁금지	-8.63875
▁들어	-8.63885
▁학교	-8.63892
▁떨어진	-8.64043
▁사태	-8.64235
▁오전	-8.64338
▁2005	-8.64584
and	-8.64629
▁가진	-8.64971
▁반군	-8.64987
▁조직	-8.651
▁거래	-8.65134
탄	-8.65191
▁마지막	-8.65245
▁정보	-8.65452
L	-8.6548
▁여행	-8.65657
팀	-8.65703
▁논의	-8.65892
합	-8.66119
▁비난했다	-8.66166
져	-8.66171
머	-8.66206
▁진행	-8.66214
업	-8.66305
▁상황	-8.6632
▁팀	-8.66432
▁터키	-8.66601
▁북한이	-8.66636
▁발언	-8.66739
▁지구	-8.66959
▁은행	-8.67266
측	-8.673
▁진	-8.67538
▁요청	-8.6761
이라는	-8.67661
w	-8.67661
▁연기	-8.67691
하자	-8.67737
집	-8.68153
각	-8.68191
▁오는	-8.68274
거나	-8.68282
▁최대	-8.68534
▁경찰이	-8.68729
▁출신	-8.68971
▁미국과	-8.6931
▁처음으로	-8.69334
at	-8.69495
R	-8.69521
▁장관은	-8.69604
▁이를	-8.69641
▁각	-8.69672
▁규모	-8.6972
▁자신이	-8.69798
입	-8.69983
▁그녀	-8.70096
▁사회	-8.70155
k	-8.70216
▁행동	-8.70484
▁앞	-8.70509
▁담	-8.70636
▁판결	-8.70725
림	-8.70725
▁친	-8.70726
un	-8.70738
▁불법	-8.70817
▁온	-8.7089
▁충돌	-8.70972
▁N	-8.70988
▁버락	-8.70989
▁생	-8.71028
▁막	-8.71097
▁그녀는	-8.71199
으로부터	-8.713
▁없었다	-8.71606
▁지난달	-8.7168
▁26	-8.71734
▁난	-8.71886
번째	-8.72011
▁번	-8.72025
됐으며	-8.72092
▁CNN	-8.72129
매	-8.72236
▁토	-8.72261
▁40	-8.72416
▁보내	-8.72423
▁국민	-8.72435
v	-8.72476
졌다	-8.7248
▁자금	-8.72487
▁있지만	-8.72623
▁결	-8.72713
▁용의자	-8.72747
▁유지	-8.7277
▁이탈리아	-8.72815
▁밤	-8.72817
▁자신	-8.72945
▁L	-8.72992
▁최소	-8.73252
▁서울	-8.73256
▁없이	-8.73299
le	-8.73324
▁앞으로	-8.73331
하던	-8.73585
▁들	-8.73627
▁영향	-8.73741
▁성공	-8.73839
준	-8.73857
▁관한	-8.73942
▁투자	-8.74035
박	-8.74046
▁야당	-8.7415
▁예	-8.74208
▁지역에서	-8.7423
▁H	-8.74254
함	-8.7427
▁못	-8.74362
추	-8.74607
등	-8.74635
▁보인다	-8.74735
▁밀	-8.74793
▁공항	-8.7483
▁공급	-8.74949
▁환경	-8.74985
▁된	-8.75047
▁통	-8.75064
▁발사	-8.75079
상을	-8.75088
▁주둔	-8.75193
령	-8.753
해서	-8.75353
▁스페인	-8.75693
▁사망했다	-8.75705
▁군사	-8.75845
▁̋	-8.75955
리는	-8.76109
자가	-8.76351
▁사람들	-8.76393
른	-8.76398
▁의회	-8.76405
위를	-8.76591
▁않다	-8.76735
▁걸	-8.76843
▁돈	-8.7694
▁G	-8.7694
케	-8.7695
▁무기	-8.7703
~	-8.77045
▁공식	-8.77123
▁좋은	-8.7731
락	-8.77431
승	-8.77472
▁지방	-8.77497
ic	-8.77565
_	-8.77584
▁회장	-8.77662
▁사망자	-8.77713
▁무샤라프	-8.77766
▁만에	-8.7786
후	-8.77904
▁폴	-8.78
우리는	-8.7808
▁미사일	-8.78138
▁사진	-8.78181
▁공동	-8.78241
초	-8.78251
▁29	-8.78296
▁영	-8.78343
▁F	-8.78355
외	-8.78416
▁관	-8.78441
▁가격	-8.7854
▁현지	-8.78627
▁관심	-8.78718
5%	-8.78766
록	-8.78863
▁가능성	-8.78968
포인트	-8.78969
▁돌	-8.78982
▁하루	-8.79056
한다고	-8.79149
▁미국이	-8.79224
미국	-8.79276
▁잡	-8.79302
▁문	-8.79341
자들은	-8.79391
▁선수	-8.79416
▁비행기	-8.79434
▁런던	-8.79879
▁사람들은	-8.7988
▁수사	-8.80015
▁변	-8.80581
article	-8.80641
독	-8.80661
음	-8.80664
▁제작	-8.80671
▁행위	-8.80714
▁팔	-8.8076
런	-8.80802
주의	-8.8083
있는	-8.80921
▁동영상	-8.80922
▁코리아	-8.80948
▁28	-8.8111
▁곳	-8.81311
▁AP	-8.81327
▁백악관	-8.81642
▁이들은	-8.81808
▁범죄	-8.81845
▁인질	-8.81991
▁알려졌다	-8.82065
회의	-8.82093
▁박사는	-8.82208
▁나라	-8.82324
▁우승	-8.82375
긴	-8.82377
하면	-8.82469
혀	-8.82628
▁표	-8.8292
▁하락	-8.83045
▁중요한	-8.83098
커	-8.83461
▁불구하고	-8.83539
▁평	-8.83547
▁위험	-8.83549
▁벌이	-8.83575
▁패	-8.83578
골	-8.83618
본	-8.83839
▁오바마는	-8.83855
간의	-8.83879
▁게임	-8.8411
▁대통령과	-8.84384
▁운동	-8.84444
받	-8.84462
▁D	-8.84463
H	-8.84485
▁정상	-8.84499
▁의원	-8.845
▁장관	-8.84501
▁빌	-8.84517
as	-8.84546
▁말했습니다	-8.84798
’’	-8.84807
▁미국은	-8.84931
▁병력	-8.85021
▁발생했다	-8.85063
▁드	-8.85069
▁정치적	-8.85157
▁이전	-8.85214
▁체포	-8.85297
▁이야기	-8.85569
▁남성	-8.85586
▁바그다드	-8.85613
▁애	-8.85632
▁고위	-8.85651
자인	-8.85701
▁사실	-8.85759
▁것입니다	-8.85765
▁속	-8.85851
▁독립	-8.85863
▁역할	-8.86067
▁시도	-8.86089
▁for	-8.86187
CNN	-8.86294
2005.08	-8.86296
▁자살	-8.86542
▁사망한	-8.86557
▁이런	-8.86629
하겠다고	-8.86774
▁잠	-8.8695
▁헤	-8.87082
표	-8.87116
▁정도	-8.87162
▁보안	-8.87169
곳	-8.87234
▁강화	-8.87239
▁통과	-8.87243
▁인용	-8.87402
▁여부	-8.87438
50	-8.87479
▁반면	-8.87559
▁2008	-8.87619
▁직접	-8.87653
▁워싱턴	-8.87687
▁역사	-8.87893
렸다	-8.87947
▁예상	-8.8799
시켰다	-8.88242
▁천	-8.88244
▁폐쇄	-8.88257
▁c	-8.8828
▁부족	-8.8834
남	-8.88369
▁자유	-8.88422
▁개인	-8.88581
▁눈	-8.88654
▁회의	-8.89037
▁서비스	-8.89044
말	-8.89231
es	-8.89264
플	-8.89471
있다	-8.89507
▁부토	-8.8966
▁기업	-8.89684
▁알카에다	-8.89688
목	-8.89842
백	-8.89857
▁부인	-8.90308
▁것이라는	-8.9048
▁누	-8.90572
▁출연	-8.90667
▁사망했다고	-8.90688
으나	-8.90761
▁보다	-8.90929
▁투	-8.90981
▁자신들	-8.91003
’(	-8.91134
마리	-8.91135
랜드	-8.91182
했을	-8.9122
▁기간	-8.91386
▁모습을	-8.9151
망	-8.91688
▁의하면	-8.9173
▁딸	-8.91742
시킬	-8.91752
▁야	-8.9196
▁높은	-8.91978
▁상원	-8.92043
▁&	-8.92142
▁인정	-8.92154
▁재판	-8.92216
▁골	-8.92265
▁뉴스	-8.92385
만명	-8.92406
▁감소	-8.92506
▁확보	-8.92612
리아	-8.92669
▁가능성이	-8.92726
억원	-8.92853
ri	-8.92871
평	-8.92893
▁더욱	-8.92936
▁사업	-8.92974
▁길	-8.93022
▁청	-8.93033
됐	-8.93132
▁통신	-8.93332
▁성명에서	-8.93334
▁국경	-8.9341
▁2005.08	-8.93411
▁해안	-8.93458
쳐	-8.93508
▁아이들	-8.93517
▁의견	-8.93605
▁뜻	-8.93607
▁인쇄	-8.93892
▁참가	-8.94064
▁참여	-8.94137
▁K	-8.9432
▁별	-8.94339
▁비행	-8.94405
▁지나	-8.94442
▁것이며	-8.94599
▁지난주	-8.94633
▁보고서	-8.94635
▁건	-8.94681
▁전체	-8.94841
▁지역에	-8.94895
▁호텔	-8.95025
▁위기	-8.95049
▁언급	-8.95168
▁아버지	-8.95231
장을	-8.9546
만달러	-8.95488
▁출전	-8.95598
▁왔다	-8.95656
이번	-8.95773
졌	-8.9582
▁하마스	-8.95845
차례	-8.96035
▁신문	-8.96164
ch	-8.96191
▁아들	-8.9621
▁맥	-8.96286
사는	-8.96357
▁죽	-8.9649
on	-8.96549
▁알고	-8.96569
▁않는	-8.96646
였던	-8.96687
▁베이징	-8.9672
▁전화	-8.96732
▁농	-8.96749
▁승인	-8.96824
▁구조	-8.96977
▁거리	-8.97056
▁한나라당	-8.97067
하려	-8.97133
▁마련	-8.97182
▁2004	-8.97193
▁아침	-8.97231
▁검사	-8.97242
자들이	-8.97284
▁제안	-8.97288
▁아니다	-8.97352
성을	-8.9745
맨	-8.97497
▁총리가	-8.97582
▁말을	-8.97783
▁석유	-8.97853
설명	-8.97888
자는	-8.98041
JO	-8.98181
▁디	-8.98203
▁주택	-8.98213
▁이와	-8.98318
합니다	-8.98381
나는	-8.98574
태	-8.98609
▁요	-8.98986
▁마을	-8.98999
▁번째	-8.99014
INS	-8.99186
▁철수	-8.99229
▁사람이	-8.99236
▁되는	-8.99246
▁키	-8.99295
▁않았다고	-8.99492
▁캘리포니아	-8.99624
씨	-8.99666
현	-8.99684
▁어제	-8.99708
▁나이	-8.99727
▁핵무기	-8.99864
ation	-9.00082
“	-9.00149
W	-9.00162
▁네	-9.0018
세의	-9.00192
돌	-9.00197
▁폭탄테러	-9.00213
▁시작했다	-9.00215
▁관련된	-9.00217
▁건설	-9.00236
▁국회	-9.00354
▁필요한	-9.00454
▁기자회견에서	-9.00492
튼	-9.00541
▁아니라	-9.00722
글	-9.00858
▁있고	-9.01073
▁시신	-9.01122
st	-9.01259
▁증거	-9.01288
▁테	-9.01343
▁결혼	-9.01546
▁원문	-9.01719
▁라이스	-9.01874
그러나	-9.01935
▁너무	-9.01939
▁선택	-9.01948
년대	-9.02001
▁보였다	-9.02021
▁우리는	-9.02025
폭	-9.02253
단체	-9.02279
et	-9.02306
▁해외	-9.02351
▁생활	-9.02371
▁독해	-9.02453
블	-9.02583
▁국방부	-9.02688
▁올라	-9.02925
▁이동	-9.03019
▁수행	-9.03069
에서도	-9.03193
▁받을	-9.03296
▁브라운	-9.03344
▁사르코지	-9.03509
▁박	-9.0354
하라	-9.03547
▁교육	-9.03614
▁전에	-9.03669
▁협력	-9.03697
왔다	-9.03901
▁쓰	-9.0398
▁s	-9.04028
▁재개	-9.0404
▁남편	-9.04092
▁개최	-9.0424
is	-9.0425
▁변호사	-9.0429
년까지	-9.04474
▁아프가니스탄	-9.04572
▁넘	-9.04599
▁도착	-9.04625
▁시설	-9.04627
▁타고	-9.04686
자들	-9.04911
▁인권	-9.05181
▁연합	-9.05189
▁참	-9.05197
레이	-9.05222
였	-9.05321
도록	-9.05485
▁노무현	-9.05489
▁크	-9.05496
▁작전	-9.05518
▁거부	-9.05556
인한	-9.05586
▁콜롬비아	-9.05683
족	-9.05765
들에	-9.05803
불	-9.05815
▁에너지	-9.05852
갈	-9.0588
▁역시	-9.05969
▁티베트	-9.06106
▁연설	-9.06256
▁체	-9.06261
▁주변	-9.06297
▁결국	-9.06301
▁R	-9.06392
▁도로	-9.06399
▁허	-9.06421
▁시위대	-9.06514
▁2003	-9.0662
스타	-9.06854
링	-9.06946
정부	-9.07023
환	-9.07106
&	-9.07117
▁직원	-9.07297
항	-9.07334
극	-9.07452
▁삼	-9.07473
애	-9.07493
▁경쟁	-9.07496
▁몰	-9.07524
▁친구	-9.0756
▁암	-9.07589
▁운영	-9.0768
년에	-9.07785
▁이유로	-9.07801
▁열리는	-9.07864
기로	-9.07878
탈	-9.07889
▁목표	-9.08032
액	-9.08042
▁수준	-9.08131
엔	-9.08172
별	-9.08244
▁Korea	-9.0826
▁참석	-9.0833
▁내년	-9.08379
비아	-9.08455
▁격	-9.08648
기도	-9.08749
▁국무부	-9.08835
▁곧	-9.08914
▁산업	-9.08917
습	-9.09069
밀	-9.09159
▁어떻게	-9.09173
렸	-9.0918
▁몸	-9.0918
▁숨졌다	-9.09188
▁왕	-9.09249
ro	-9.09261
축	-9.09305
▁사건에	-9.09354
▁출	-9.09383
쿠	-9.09419
▁60	-9.09422
리스	-9.09427
센터	-9.09451
슈	-9.09474
혈	-9.09548
▁타임즈	-9.09552
▁문제에	-9.09578
▁편	-9.09613
회사	-9.09782
▁re	-9.09888
▁인도네시아	-9.09926
com	-9.10119
▁전망	-9.102
▁탄	-9.10225
▁최초	-9.10454
▁행	-9.10548
▁훈련	-9.10685
하려는	-9.10836
▁있	-9.10882
▁E	-9.10975
▁화요일	-9.11067
▁동물	-9.11184
▁판사	-9.11228
▁광	-9.11253
▁이제	-9.11476
▁예정이라고	-9.11715
▁소유	-9.11727
▁시스템	-9.11771
▁/	-9.11787
▁회복	-9.11851
▁있게	-9.11953
▁또는	-9.11992
ur	-9.12092
30	-9.12102
▁경고	-9.12143
▁커	-9.12196
▁데이비드	-9.12221
▁학생	-9.12396
▁정보를	-9.12438
▁방안	-9.12484
되기	-9.12584
장이	-9.12729
▁알리	-9.1276
▁근	-9.12864
침	-9.12878
▁같다	-9.12961
▁경선	-9.13042
▁대회	-9.13088
▁전문가들은	-9.13094
▁있기	-9.13145
▁레바논	-9.13242
▁대선후보	-9.13394
▁b	-9.13438
▁인구	-9.13461
씨는	-9.13466
▁만나	-9.13483
▁음악	-9.13579
▁한국인	-9.136
▁원인	-9.13741
▁사임	-9.13932
▁지명	-9.1397
율	-9.14045
익	-9.14093
▁멕시코	-9.14174
▁태	-9.14212
▁국영	-9.14301
▁f	-9.14301
만원	-9.14306
로서	-9.14318
▁성장	-9.14482
▁요구했다	-9.14533
흐	-9.14569
▁일정	-9.14838
일간	-9.14911
▁포기	-9.14913
▁임무	-9.14999
▁태국	-9.15066
사를	-9.15086
▁아프리카	-9.15216
▁대신	-9.15227
▁31	-9.15308
잡	-9.15364
ra	-9.15392
하거나	-9.15448
명과	-9.15517
▁국민들	-9.15561
▁게	-9.15732
)'	-9.15749
ac	-9.1578
▁이같	-9.15807
▁배우	-9.15922
▁2000	-9.15952
▁제재	-9.15968
▁받아	-9.16033
▁중심	-9.16072
▁과학자들	-9.16145
▁구성	-9.16266
▁주말	-9.16305
▁200	-9.16384
▁여객기	-9.16569
누	-9.16591
▁어린이	-9.16631
us	-9.16743
▁정권	-9.16807
▁무장	-9.16811
▁스타	-9.16812
▁생각한다	-9.16833
▁파괴	-9.16993
▁제품	-9.17142
▁질	-9.17331
▁면	-9.17356
▁비디오	-9.17381
▁칼	-9.17394
▁발견했다	-9.17463
▁까지	-9.17563
▁용	-9.17574
▁수술	-9.17608
▁양국	-9.17718
우리	-9.1775
▁부분	-9.17775
▁앞두고	-9.17789
▁비롯	-9.17795
▁대변인	-9.17796
시키는	-9.17846
▁포함한	-9.17865
▁바로	-9.1789
▁약속	-9.17959
랑	-9.18089
▁폭력	-9.181
억달러	-9.18155
▁추락	-9.18227
▁아기	-9.18282
▁대사관	-9.18283
▁사망하고	-9.18316
▁금	-9.18337
▁극	-9.18448
se	-9.18463
▁일이	-9.18482
▁민간인	-9.18503
▁벌	-9.18513
▁작업	-9.18592
▁샤	-9.18596
▁북	-9.18596
▁기대	-9.18617
▁사과	-9.18633
▁나타났다	-9.18686
채	-9.18701
▁콜	-9.18994
ter	-9.191
▁항공	-9.19104
▁US	-9.19266
▁동부	-9.193
▁갈	-9.19415
▁있었던	-9.19486
▁전세계	-9.19487
▁쿠	-9.19491
▁관할	-9.19537
빌	-9.19646
▁도움	-9.1968
▁전투	-9.19745
안을	-9.19804
▁감시	-9.19807
▁자리	-9.19815
페	-9.19932
▁행정부	-9.20075
▁만들어	-9.20115
능	-9.20179
▁처	-9.20235
▁촬영	-9.20273
▁아닌	-9.20306
▁p	-9.20339
업체	-9.20457
▁정당	-9.20525
ad	-9.20576
▁화재	-9.20618
▁로버트	-9.20698
▁대규모	-9.20711
▁여자	-9.20807
▁책임	-9.20816
▁교수는	-9.20855
▁국내	-9.21197
패	-9.21207
▁특별	-9.21356
월에	-9.21364
▁주도	-9.21372
▁선고	-9.21387
북	-9.21398
▁소식	-9.21453
el	-9.21532
9	-9.21616
▁숨	-9.21617
▁고려	-9.21686
한다는	-9.21762
ent	-9.21779
▁U	-9.21865
사건	-9.21889
▁빈	-9.219
▁복	-9.21946
냈다	-9.2201
▁앤	-9.22088
▁보여주	-9.22176
▁여전	-9.22196
▁가지	-9.22435
센	-9.22611
▁의원은	-9.22658
▁주민	-9.22663
▁총격	-9.2275
▁국	-9.22752
▁촉구했다	-9.22771
▁살고	-9.22773
펠	-9.22821
▁장면	-9.22978
엘	-9.23141
름	-9.23157
▁온라인	-9.23254
▁밝혀졌다	-9.23264
퍼센트	-9.2328
▁수입	-9.23365
▁가지고	-9.23389
▁맡	-9.2355
il	-9.23558
▁I	-9.23611
▁작품	-9.23703
200	-9.2382
▁내려	-9.23928
올	-9.23956
▁실시	-9.24013
다는	-9.24043
▁세력	-9.2405
▁찾아	-9.24066
▁부통령	-9.2412
▁무장세력	-9.24124
시켜	-9.24165
20	-9.24172
▁악	-9.24185
▁순	-9.24224
▁인수	-9.244
규	-9.24441
담	-9.24488
▁담당	-9.24495
레스	-9.24497
▁되	-9.2451
톤	-9.24583
▁계약	-9.24605
▁2002	-9.24606
▁항의	-9.24629
▁수치	-9.24648
▁최	-9.24747
▁부대	-9.24756
▁선정	-9.24779
관계	-9.24903
▁웹사이트	-9.24919
▁월요일	-9.24995
▁규정	-9.24998
▁수단	-9.25023
▁특히	-9.25074
▁캐	-9.25093
▁그들의	-9.25152
▁입은	-9.25334
▁총선	-9.2537
▁인간	-9.25375
▁0	-9.25376
▁안보	-9.25427
술	-9.25489
▁받았	-9.25529
랜	-9.25587
▁수감	-9.25599
▁경기에서	-9.2571
▁얼마	-9.25783
▁인기	-9.25792
창	-9.25806
▁붕괴	-9.25878
▁홍콩	-9.25878
▁가자지구	-9.2588
▁설치	-9.25955
자회담	-9.25964
녀	-9.26
▁독	-9.26126
기구	-9.26157
▁놓	-9.26228
▁심각한	-9.26265
▁외교	-9.26294
총	-9.26349
▁연료	-9.26387
▁노동	-9.26393
▁LA	-9.26412
ir	-9.26535
▁퍼	-9.26611
해왔다	-9.26626
▁입었다	-9.26741
하다고	-9.26787
▁개선	-9.26987
▁창	-9.27022
▁작은	-9.27028
▁가족들	-9.27032
엄	-9.27213
샤	-9.27232
하겠다	-9.27243
▁안에	-9.27389
▁이상이	-9.27442
경기	-9.27492
▁책	-9.27562
▁말한다	-9.27644
허	-9.27668
이어	-9.2767
빈	-9.27695
▁기소	-9.27702
▁부부	-9.27781
힌	-9.28116
셔	-9.2812
▁메시지	-9.28123
▁최종	-9.2815
▁세금	-9.28201
▁차지	-9.28222
▁열차	-9.28277
▁광고	-9.28325
스터	-9.28474
▁없을	-9.28575
▁푸틴	-9.28579
▁밝힌	-9.28579
▁w	-9.28589
▁시험	-9.28627
▁가치	-9.28631
▁관계자가	-9.28641
▁파업	-9.28658
▁증시	-9.28701
▁h	-9.28938
▁기념	-9.29016
▁라디오	-9.29032
▁힘	-9.29325
▁일을	-9.29449
▁마이클	-9.29492
▁필요하다	-9.29495
▁병	-9.29529
▁환자	-9.29564
▁주식	-9.29581
▁경고했다	-9.29605
시장	-9.29681
책	-9.29688
▁엘	-9.29927
▁캐나다	-9.29952
션	-9.29963
▁대의원	-9.29988
줄	-9.3013
▁브	-9.3018
▁아무	-9.30249
때	-9.30278
▁미국인	-9.30305
릭	-9.30367
▁짐바브웨	-9.30414
▁반응	-9.3043
▁암살	-9.3045
▁과거	-9.30454
▁문화	-9.30613
▁플로리다	-9.30631
례	-9.30641
▁움직임	-9.30886
▁회	-9.30888
▁슈	-9.30972
▁중인	-9.3106
되	-9.31105
▁외국인	-9.31137
▁학생들	-9.31142
▁발표한	-9.31175
시키	-9.3123
▁다양	-9.31463
▁보수	-9.31517
▁임명	-9.31634
향	-9.31649
대로	-9.31674
▁브라질	-9.31817
▁유명	-9.3183
▁폭	-9.31905
▁통제	-9.31909
▁구속	-9.31916
변	-9.32078
ate	-9.32113
▁벌였다	-9.32145
x	-9.32232
▁필	-9.32282
슬	-9.32464
▁그런	-9.32647
광	-9.32666
▁힐	-9.32676
▁비해	-9.32707
▁프로	-9.32714
▁섬	-9.32721
년부터	-9.32735
▁국가들	-9.32845
▁씨	-9.3289
▁중동	-9.32921
▁강제	-9.32981
폐	-9.32999
▁서부	-9.33111
염	-9.33149
▁지역의	-9.33158
▁이라크에서	-9.33195
률	-9.33205
▁수출	-9.33539
로운	-9.33555
▁외국	-9.33621
▁대만	-9.3371
▁스미스	-9.33718
▁식량	-9.33757
▁돌아	-9.33808
▁법안	-9.33839
쉬	-9.33885
시키기	-9.34008
th	-9.34034
▁어머니	-9.34209
▁실험	-9.34225
▁국무장관	-9.34266
▁지불	-9.3429
여명	-9.34329
▁취소	-9.3436
▁역	-9.34468
▁가스	-9.34549
럼	-9.34624
▁지지자들	-9.34656
▁서로	-9.34731
▁위반	-9.34759
▁기록했다	-9.34759
▁같이	-9.34855
거리	-9.34866
▁울	-9.34875
▁내렸다	-9.34968
▁계	-9.35027
▁했다고	-9.3507
▁선언	-9.35106
▁제출	-9.35125
▁헬기	-9.35126
칭	-9.35165
앙	-9.35182
이었던	-9.35186
▁후보가	-9.35287
▁이유	-9.35328
▁머리	-9.3535
▁전달	-9.35353
▁파리	-9.35405
▁휴	-9.35424
▁진압	-9.35459
▁기관	-9.35467
▁감염	-9.35585
▁케냐	-9.35659
▁소송	-9.35685
▁여름	-9.35686
▁명령	-9.35704
▁목적	-9.35727
▁일반	-9.35728
▁추진	-9.35794
드는	-9.35876
▁뉴	-9.35946
이자	-9.35951
▁장소	-9.35972
겼다	-9.36017
틀	-9.36047
500	-9.36085
수가	-9.36116
국가	-9.36169
▁선출	-9.36212
▁위치	-9.36275
▁미국에서	-9.36315
▁비용	-9.3643
▁관리들	-9.36539
검	-9.36589
▁프리	-9.36619
▁시아파	-9.36638
▁접근	-9.36642
▁경험	-9.3666
▁각각	-9.3667
▁관광	-9.36753
▁제기	-9.36881
▁차례	-9.36926
협회	-9.36969
▁권리	-9.36987
▁밖에	-9.37009
▁해군	-9.37012
▁제한	-9.37161
▁공연	-9.37308
▁축구	-9.37315
은행	-9.37333
▁de	-9.3736
=2	-9.37461
▁대변인이	-9.37479
▁평균	-9.37641
▁향	-9.37669
▁시즌	-9.37727
▁일본의	-9.37754
▁급	-9.37843
▁수십	-9.38036
▁인상	-9.38071
▁위성	-9.38232
▁임	-9.38335
▁쇼	-9.38388
▁배치	-9.38453
▁하원	-9.38492
▁여론조사	-9.38559
▁차이	-9.38593
ut	-9.38687
▁않아	-9.38844
▁처리	-9.3892
▁나는	-9.38943
동안	-9.38975
했다는	-9.39008
▁식	-9.39078
텔	-9.39109
개국	-9.3912
la	-9.39181
▁과정에서	-9.39231
▁탈	-9.39246
착	-9.39462
▁사건이	-9.39514
ion	-9.39545
▁걸쳐	-9.39669
▁위원회	-9.39691
▁사랑	-9.39717
벨	-9.39723
하지만	-9.39761
▁나온	-9.39809
가지	-9.39861
턴	-9.39914
것	-9.39927
▁텍사스	-9.39929
▁음식	-9.40182
시키고	-9.40257
▁파병	-9.40288
▁무역	-9.40324
▁귀	-9.40389
▁사이에	-9.4043
▁사원	-9.40564
일까지	-9.40639
▁설명	-9.40646
었	-9.40804
▁자료	-9.40809
▁발견됐다	-9.40882
▁주지사	-9.40935
im	-9.41029
▁내무부	-9.41183
▁결의안	-9.41193
▁설립	-9.412
▁2007	-9.41214
▁버스	-9.41237
▁의미	-9.41313
▁사형	-9.4138
▁신고	-9.41401
니다	-9.41418
▁제시	-9.41468
▁것과	-9.4148
▁제조	-9.41643
이란	-9.41695
▁항공사	-9.41717
▁파견	-9.4174
▁수상	-9.41764
▁당신	-9.41789
▁사실이	-9.42007
었습니다	-9.42038
ol	-9.42151
▁상황이	-9.42187
▁헌법	-9.42245
사가	-9.4238
▁센터	-9.42396
▁경찰에	-9.42427
▁평가	-9.42436
▁긴장	-9.42472
스가	-9.42518
▁그들이	-9.42614
▁교수	-9.42621
▁주재	-9.42626
퇴	-9.42641
▁안정	-9.42704
▁논쟁	-9.42745
▁개혁	-9.42761
▁허용	-9.42815
▁집중	-9.42825
▁500	-9.42834
▁대비	-9.42873
▁다리	-9.42885
측은	-9.42908
5000	-9.42976
▁The	-9.43039
리고	-9.43128
하였다	-9.43204
▁부모	-9.43208
▁살인	-9.43218
새	-9.43258
▁발전	-9.43354
▁on	-9.43372
지도	-9.43448
▁대상으로	-9.43492
세기	-9.43564
▁벤	-9.43589
▁J	-9.43682
대가	-9.4373
▁거주	-9.43758
조사	-9.4377
냐	-9.43787
▁수요일	-9.43827
▁전국	-9.43832
▁대해서는	-9.43832
▁사퇴	-9.4386
▁그룹	-9.43961
라며	-9.44032
▁희망	-9.4415
▁명이	-9.44195
▁80	-9.44227
10	-9.44231
중인	-9.44268
▁넘어	-9.44272
▁이에앞서	-9.44332
▁바이러스	-9.44336
킨	-9.44433
ID	-9.44491
장에서	-9.44495
▁불안	-9.44528
▁인물	-9.44533
▁대피	-9.44772
▁대응	-9.44891
▁알려진	-9.44906
▁공습	-9.44931
▁익명	-9.44989
▁목	-9.45019
킹	-9.45035
송	-9.45046
▁결정했다	-9.45052
▁부상했다	-9.45063
있	-9.45076
▁따	-9.4508
ist	-9.45148
십	-9.45232
▁황	-9.45273
트는	-9.45284
▁주민들	-9.45302
▁아내	-9.45382
▁관계자들은	-9.45386
▁성폭행	-9.45405
▁교황	-9.45422
▁압력	-9.45449
▁관해	-9.45462
▁상대로	-9.4547
알	-9.45471
▁집회	-9.45552
▁받는	-9.45562
기가	-9.45693
▁마약	-9.45727
▁발견된	-9.45894
째	-9.45898
▁단계	-9.45899
▁완전	-9.45943
▁차베스	-9.45946
▁북핵	-9.45949
▁환영	-9.45961
▁혼란	-9.45973
▁후세인	-9.45982
▁한다는	-9.45988
▁업체	-9.46267
▁유일	-9.46343
▁터	-9.46356
낼	-9.46437
▁후보는	-9.46481
▁바란다	-9.46492
▁되어	-9.46638
었다고	-9.46676
했	-9.46691
이라크	-9.46692
▁교통	-9.46712
▁질문	-9.46859
칠	-9.46874
▁당선	-9.46893
명으로	-9.46922
움	-9.46981
▁EU	-9.47048
▁구매	-9.4712
▁죽음	-9.47207
쳤다	-9.47269
▁변호사는	-9.4727
문제	-9.4737
▁기사	-9.47388
까	-9.47487
▁증	-9.47533
▁절	-9.47584
자와	-9.47612
▁야후	-9.47616
벌	-9.47778
▁뇌	-9.47779
▁크게	-9.47795
▁부정	-9.478
▁요청했다	-9.47812
▁교전	-9.47895
험	-9.47932
▁불만	-9.47943
▁교회	-9.47946
▁이래	-9.47964
하기도	-9.48
▁저장	-9.48078
▁신원	-9.48094
▁기지	-9.48099
▁있지	-9.48147
▁나가	-9.4822
▁특	-9.48225
▁시리아	-9.4825
찰	-9.48326
▁예상된다	-9.48331
폰	-9.48661
▁이명박	-9.48693
▁밝혔습니다	-9.48699
▁표현	-9.48717
되면서	-9.48727
▁끝	-9.48737
▁집단	-9.48882
▁임시	-9.48882
▁받지	-9.49056
되었다고	-9.49113
▁미래	-9.49191
▁심장	-9.49212
▁왕자	-9.49215
햄	-9.49251
▁이집트	-9.49253
▁일어나	-9.49257
▁복귀	-9.4926
▁사람들을	-9.49329
▁여론	-9.49333
악	-9.49342
▁측	-9.49354
▁베네수엘라	-9.49406
▁때까지	-9.49426
볼	-9.49461
방송	-9.49529
▁정신	-9.49589
▁접	-9.49599
▁인터뷰	-9.49644
수를	-9.49696
▁사이트	-9.49816
▁시카고	-9.49817
기관	-9.49987
▁로마	-9.49988
▁고용	-9.50002
▁아직까지	-9.50006
▁설	-9.50098
성이	-9.50146
▁화	-9.50221
2%	-9.50268
▁남북	-9.50281
▁홀	-9.50312
일부터	-9.50318
▁탑승	-9.50357
▁이해	-9.50379
▁모델	-9.50417
om	-9.50436
▁be	-9.5048
서는	-9.50494
되었습니다	-9.50503
▁허가	-9.50525
▁사람은	-9.50556
▁이곳	-9.5057
▁자체	-9.50627
▁시민	-9.50874
▁중앙	-9.50876
▁폭력사태	-9.50953
▁민주주의	-9.50959
▁효과	-9.5096
3%	-9.51091
▁남한	-9.51176
델	-9.51197
▁가정	-9.51288
으로서	-9.51289
▁중국은	-9.51425
▁아니라고	-9.51446
▁목요일	-9.51518
▁따른	-9.51535
▁정부와	-9.51766
충	-9.51839
대의	-9.51898
▁위해서는	-9.5194
었던	-9.51968
▁m	-9.51976
롭	-9.52055
op	-9.5206
▁확산	-9.52062
효	-9.52073
컨	-9.52092
▁분쟁	-9.52106
▁따라	-9.5212
▁연결	-9.52161
▁내리	-9.5219
▁비밀	-9.5221
존	-9.52221
▁실패	-9.52222
견	-9.5227
▁적이	-9.52271
손	-9.52352
이지만	-9.52385
▁장기	-9.524
몬	-9.52426
▁관계자	-9.52472
▁판	-9.52589
▁보건	-9.52592
▁못하고	-9.52661
▁검토	-9.52672
▁최악	-9.52681
▁권력	-9.52735
▁쿠바	-9.52757
▁받게	-9.52761
▁여기	-9.52768
▁슬	-9.52835
▁마크	-9.53215
▁높이	-9.53252
▁교도소	-9.53253
▁아랍	-9.53277
▁과정	-9.53301
인들이	-9.53341
자로	-9.53374
▁합니다	-9.53399
ow	-9.53437
▁임기	-9.53501
인들은	-9.53528
시아	-9.53607
‘	-9.53619
▁강력한	-9.53761
욕	-9.53783
▁일요일	-9.53839
▁무장단체	-9.53854
▁의료	-9.53977
▁상원의원이	-9.5398
▁2001	-9.53983
▁분야	-9.54024
▁사라	-9.5403
▁팬들	-9.541
▁라이	-9.54134
리자	-9.54181
▁여사	-9.54211
인지	-9.54213
▁완	-9.54238
숙	-9.54277
lo	-9.54307
▁사무실	-9.5445
북한	-9.54452
▁국립	-9.54453
▁학	-9.5447
만이	-9.54485
▁병사	-9.54503
▁분석	-9.54519
▁거대	-9.54524
▁시행	-9.54683
▁도움이	-9.5472
▁깊	-9.54727
▁해리	-9.5473
▁만들	-9.54741
▁가졌다	-9.54743
▁비판	-9.54748
▁사는	-9.54757
▁수색	-9.54802
헌	-9.54821
낸	-9.54838
▁내부	-9.54899
▁보고서는	-9.54943
논	-9.54952
느	-9.54978
다면	-9.54978
얼	-9.55013
▁프라이머리	-9.55017
▁강한	-9.55025
▁철	-9.55073
▁진출	-9.55075
▁지도자들	-9.55178
▁소방	-9.55205
▁동료	-9.5522
그는	-9.55413
▁전시	-9.55422
통신	-9.55446
▁매년	-9.55465
찬	-9.55485
거래	-9.55541
▁계획이다	-9.55543
베이	-9.5556
▁필리핀	-9.55612
▁한반도	-9.55614
▁선박	-9.55674
▁두고	-9.55709
▁수많은	-9.55721
▁예측	-9.55753
▁유권자들	-9.55801
순	-9.55868
▁공격으로	-9.55912
▁입원	-9.55917
▁바다	-9.55959
▁들어가	-9.56037
▁밝혀	-9.56039
학자	-9.56112
▁g	-9.56182
좌	-9.56197
▁못한	-9.56207
▁버지니아	-9.56211
▁오른	-9.56312
▁과학	-9.56335
▁가져	-9.56369
▁뿐	-9.56393
U	-9.56405
▁떠나	-9.56423
▁넣	-9.56469
▁언급했다	-9.56492
▁나왔다	-9.56494
▁밝히지	-9.56516
람	-9.56536
▁보냈다	-9.56545
봉	-9.56611
기간	-9.56651
치는	-9.56655
▁확인했다	-9.56766
▁사항	-9.56788
ve	-9.56796
▁이끄는	-9.56816
▁보여	-9.56887
▁주가	-9.56955
객	-9.57143
철	-9.57277
800	-9.5729
▁웨	-9.57316
▁레이	-9.57346
▁흑인	-9.57432
▁선두	-9.5752
▁폐	-9.57567
▁전략	-9.57614
▁추정	-9.57619
▁항공기	-9.57736
겠다	-9.57774
4%	-9.57806
▁의장	-9.57807
▁달리	-9.57833
▁수익	-9.57918
▁힘들	-9.5796
▁않았	-9.57962
▁민	-9.58017
▁O	-9.58148
▁관계자들	-9.58171
법원	-9.58251
▁향해	-9.58272
▁주지사는	-9.5829
▁정부에	-9.58317
▁상대	-9.58324
▁이루	-9.58339
▁않	-9.58375
▁군대	-9.58412
금을	-9.58497
▁형	-9.5855
스크	-9.58608
▁되고	-9.58629
▁올랐다	-9.58642
▁제임스	-9.58643
▁빠져	-9.58644
▁약물	-9.58802
-1	-9.58909
▁작년	-9.58948
▁UN	-9.58991
이라	-9.59075
▁소년	-9.59124
다른	-9.59138
▁전력	-9.59203
▁싶다	-9.5926
▁나머지	-9.59261
▁제거	-9.59267
▁긴급	-9.59277
▁맺	-9.5929
웨	-9.59292
ive	-9.59302
▁누구	-9.5936
▁칸	-9.59383
▁종교	-9.59416
▁관광객	-9.59444
ot	-9.59494
▁st	-9.59645
▁심리	-9.59698
▁지진	-9.597
ment	-9.59718
징	-9.5982
▁비슷	-9.59881
딘	-9.59881
▁사우디	-9.59902
▁소비자	-9.59976
▁육	-9.60023
▁소재	-9.60037
▁고통	-9.60151
▁진행되	-9.60296
▁가능한	-9.60378
▁막기	-9.60385
),	-9.60411
▁대중	-9.60422
▁대사	-9.60433
▁만든	-9.60578
▁저지	-9.60628
▁오르	-9.60647
▁전자	-9.60648
te	-9.60659
▁녹	-9.6076
주의자	-9.60773
▁시기	-9.60804
▁갖	-9.60877
▁사람들에게	-9.60908
되며	-9.60921
▁감사	-9.60994
▁선수들	-9.61059
▁글	-9.61091
▁백	-9.611
자금	-9.61115
균	-9.61118
싱	-9.61135
▁목숨	-9.61135
▁숨지고	-9.61139
▁정상회담	-9.61143
경찰	-9.61151
▁일자리	-9.61191
음을	-9.61205
지에	-9.61252
▁범인	-9.61265
▁소리	-9.61421
id	-9.61467
▁유권자	-9.61573
▁희생자	-9.61607
여명이	-9.61695
▁다음달	-9.61838
▁국방장관	-9.61877
▁부상자	-9.61896
▁오래	-9.61973
▁주장하고	-9.62246
▁악화	-9.62249
관리	-9.62322
랄	-9.62399
▁도쿄	-9.62405
섬	-9.62459
안에	-9.62559
한다면	-9.62583
르는	-9.62648
all	-9.62686
▁소식통	-9.62696
▁받았다고	-9.62712
▁북한에	-9.62764
▁1000	-9.62818
▁노조	-9.62819
위에	-9.62985
▁혼	-9.6305
▁충격	-9.63064
▁어느	-9.63079
▁집행	-9.63105
▁근무	-9.63109
▁분리	-9.63113
▁정도로	-9.6312
▁제외	-9.63209
▁인질들	-9.63294
▁질문에	-9.63335
만한	-9.63336
▁없었	-9.63376
▁작가	-9.6355
취	-9.6358
▁아니	-9.63597
ly	-9.63633
▁준	-9.63694
▁만큼	-9.63799
마다	-9.63857
▁법정	-9.63928
▁이라크전	-9.64005
▁권	-9.6403
▁끝에	-9.64137
▁풍	-9.64164
사회	-9.64217
▁후에	-9.64223
▁현대	-9.64301
▁출발	-9.64388
▁뛰어	-9.6439
▁총기	-9.64393
▁보낸	-9.64396
▁있다며	-9.64411
들도	-9.64421
▁착륙	-9.64441
▁충	-9.64529
당한	-9.64585
였습니다	-9.64624
▁넘는	-9.64645
▁올리	-9.64683
▁전문가	-9.64807
▁것이라	-9.64865
▁붙	-9.64905
▁항	-9.64906
▁확대	-9.64994
▁외무부	-9.64994
▁동의	-9.64999
▁경찰관	-9.65005
행위	-9.65046
▁보장	-9.65068
분기	-9.65092
J	-9.65115
척	-9.65119
▁곳에서	-9.65222
▁즐	-9.65269
리가	-9.65354
▁인사	-9.65366
40	-9.65386
황	-9.65531
럽	-9.65598
Y	-9.65601
▁어떠한	-9.65652
▁허리케인	-9.65652
▁적어도	-9.65653
▁작업을	-9.65686
▁수천	-9.65716
▁떠	-9.65737
▁군부	-9.65826
▁하기	-9.65891
▁직원들	-9.65914
▁가까	-9.65998
▁되었다	-9.6631
▁접촉	-9.66317
▁증언	-9.66338
▁패배	-9.66376
▁유명한	-9.66524
▁되지	-9.66536
▁여당	-9.66595
▁공장	-9.66671
선거	-9.66673
▁중에	-9.66688
▁나와	-9.66859
스톤	-9.6694
▁무엇	-9.66956
▁의혹	-9.67031
▁환	-9.67063
▁동결	-9.67094
둔	-9.67124
▁수천명	-9.67208
▁자국	-9.67212
▁공공	-9.6722
어질	-9.6726
▁지배	-9.67275
70	-9.67324
▁발생해	-9.67414
▁마음	-9.67427
▁승객	-9.6755
씩	-9.67652
▁출마	-9.67779
▁300	-9.67854
▁당선인	-9.67919
▁여성이	-9.67931
▁전기	-9.6796
▁발생했다고	-9.68031
니스	-9.68032
▁대표는	-9.6806
▁양측	-9.68081
▁쉬	-9.68089
▁푸	-9.68136
▁프	-9.68236
겠다고	-9.683
▁대화	-9.683
j	-9.68327
▁모른다	-9.68328
▁어려움	-9.68332
▁능력	-9.68332
▁폭풍	-9.68335
▁이수지	-9.68353
▁주의	-9.68369
▁직	-9.68391
▁삶	-9.68427
▁작성	-9.6845
▁여성들	-9.68474
▁합	-9.68521
▁찰스	-9.68522
대통령	-9.6854
▁고문	-9.68548
▁지속	-9.68551
▁묻	-9.68559
귀	-9.68572
었으며	-9.68645
스와	-9.68701
▁티	-9.68726
▁다이애나	-9.6874
컵	-9.69005
▁없어	-9.69008
▁목소리	-9.69008
장관	-9.69021
▁압박	-9.69021
▁유죄	-9.69043
▁등의	-9.69053
▁경매	-9.69079
▁완화	-9.69123
▁오바마가	-9.69136
▁미군이	-9.69186
▁합의했다	-9.6925
▁이달	-9.69352
▁관련해	-9.69369
▁유로	-9.69474
▁십	-9.69503
▁사상	-9.69619
기에	-9.6967
켓	-9.69673
홍	-9.69677
▁휴대폰	-9.69695
ce	-9.69698
▁방문한	-9.6974
▁확신	-9.69752
▁전반	-9.69782
▁입고	-9.69819
스러운	-9.69848
▁지도자인	-9.69926
▁마리	-9.69939
▁자연	-9.69959
The	-9.69996
▁35	-9.70021
▁동원	-9.70025
7%	-9.70158
널	-9.70286
빙	-9.70322
▁연장	-9.70335
ers	-9.70368
▁시상식	-9.70383
▁외무장관	-9.70383
▁홍보	-9.70388
▁않았지만	-9.7042
▁수백	-9.70437
sp	-9.7045
압	-9.70555
▁피해자	-9.70586
▁구호	-9.70604
센트	-9.70624
▁모르	-9.70666
▁영어	-9.7071
쇼	-9.70711
▁대해서	-9.70713
▁유세	-9.70715
▁존스	-9.70765
▁사진을	-9.70823
▁끝나	-9.70831
ck	-9.70875
▁최고의	-9.7096
이것은	-9.71002
ne	-9.71023
스키	-9.71044
▁시간이	-9.7106
▁프로젝트	-9.71077
▁듯	-9.7108
▁주민들이	-9.71121
▁아주	-9.71259
▁것인지	-9.71277
▁가질	-9.71309
▁망명	-9.71321
였다고	-9.71354
▁신용	-9.71407
테러	-9.71474
해졌다	-9.71506
▁현장	-9.71614
▁군인	-9.71633
▁로켓	-9.71766
백만	-9.71772
▁소말리아	-9.71776
▁신뢰	-9.71792
▁소녀	-9.71831
▁바람	-9.71866
▁연구소	-9.71874
근	-9.71904
▁총재	-9.71928
▁적용	-9.71974
▁바라	-9.72034
▁병원에	-9.72081
제를	-9.72201
▁전문	-9.72222
▁카메라	-9.72269
마일	-9.7233
▁승	-9.72443
닝	-9.7248
▁게이츠	-9.72482
▁머물	-9.72519
제도	-9.72527
조치	-9.72561
▁카운티	-9.72618
▁의원들	-9.72632
▁심각	-9.72635
▁존재	-9.72641
▁등록	-9.72645
운동	-9.72656
▁체포됐다	-9.72658
▁목표로	-9.72674
타임	-9.72753
▁강력	-9.72773
▁그리스	-9.72782
▁기억	-9.72836
주는	-9.72907
었고	-9.72912
▁크리스	-9.72917
부는	-9.72991
▁언론은	-9.73003
슨은	-9.73005
▁공군	-9.73034
표를	-9.73115
▁걱정	-9.73189
▁해야	-9.73222
▁취임	-9.73222
▁평양	-9.73242
월부터	-9.73255
▁절차	-9.7326
▁숨진	-9.733
▁나오	-9.73363
왔	-9.73399
▁해제	-9.73471
했는데	-9.7348
▁법적	-9.73482
▁등을	-9.73496
est	-9.73512
곡	-9.73597
연합	-9.73673
스카	-9.73686
▁대법원	-9.73688
영화	-9.737
정책	-9.73751
▁사건은	-9.7379
틴	-9.7379
▁젊은	-9.73811
▁상당	-9.73825
옥	-9.73845
▁블	-9.73884
싼	-9.73904
▁느끼	-9.73904
ight	-9.73906
▁아무런	-9.73927
▁투입	-9.73944
▁물론	-9.74036
▁서명	-9.74144
▁반대하는	-9.74188
막	-9.74272
▁소비	-9.74381
▁바이	-9.74458
득	-9.74521
▁수석	-9.74603
▁말레이시아	-9.74623
▁청와대	-9.74625
▁트럭	-9.74629
▁여왕	-9.74651
▁술	-9.74663
▁항상	-9.74733
▁경제적	-9.7478
▁잔	-9.74831
으려	-9.74875
▁아베	-9.74879
▁그것은	-9.74887
학교	-9.75035
셀	-9.75186
중국	-9.7519
75	-9.75206
60	-9.75217
도시	-9.75223
갑	-9.75253
스코	-9.75282
▁보이는	-9.75316
▁힐튼	-9.75367
▁순간	-9.75437
▁좀	-9.75526
해진	-9.75549
▁옷	-9.75597
▁촉구	-9.75696
▁사기	-9.75798
#	-9.75844
활동	-9.75877
▁운전	-9.75935
장에	-9.76029
젤	-9.76078
▁신화통신	-9.76078
웰	-9.76078
▁나타나	-9.76079
▁법률	-9.76108
드로	-9.76122
▁상징	-9.7613
▁정말	-9.76204
스턴	-9.76322
세트	-9.76368
11	-9.76398
▁수용	-9.76413
)/	-9.76471
▁이라크에	-9.76496
념	-9.76729
19	-9.7681
▁마드리드	-9.76813
▁지하	-9.76828
▁국제사회	-9.7685
물을	-9.76895
▁놓고	-9.76933
▁신청	-9.76992
▁지역을	-9.77002
▁도중	-9.7706
트로	-9.77068
▁진정	-9.77076
▁워	-9.77113
▁자주	-9.77144
왕	-9.77324
▁부문	-9.7733
▁구제	-9.77452
▁90	-9.77493
ia	-9.7752
▁밝혀지지	-9.77555
▁들고	-9.77557
▁운행	-9.77568
▁토론	-9.77569
▁오픈	-9.77592
대표	-9.7764
▁마무리	-9.77647
▁판단	-9.77648
▁피터	-9.77768
▁선거에서	-9.77785
6%	-9.77804
▁그린	-9.77878
▁차기	-9.77928
▁작	-9.77951
▁박물관	-9.78027
▁시작된	-9.78072
시설	-9.78104
궁	-9.78139
완	-9.78147
▁본부	-9.78181
▁땅	-9.78201
공격	-9.78243
으면	-9.7825
럴	-9.78269
X	-9.783
▁스포츠	-9.783
▁챔피언	-9.783
젠	-9.783
팅	-9.783
▁수니파	-9.78302
▁베컴	-9.78313
관은	-9.78315
▁애플	-9.78336
▁최신	-9.78376
▁부패	-9.78414
▁고래	-9.78432
전에	-9.78498
▁법안을	-9.78521
▁비상	-9.78658
▁굴	-9.78783
▁좋아	-9.78817
▁있음을	-9.78889
접	-9.78943
▁만약	-9.78962
트리	-9.78989
▁기회	-9.78997
▁강조	-9.79034
롤	-9.79042
뤄	-9.79047
▁얼굴	-9.79052
▁억류	-9.79057
▁연속	-9.79154
▁집권	-9.79159
▁도전	-9.79208
ver	-9.79233
▁헌	-9.79264
▁대처	-9.79284
▁가수	-9.79338
국장은	-9.79365
었지만	-9.79434
▁조건	-9.79571
▁비자	-9.79588
▁난민	-9.79602
▁미군은	-9.79713
▁타이	-9.79756
로써	-9.79797
닐	-9.79809
▁잉글랜드	-9.79809
▁연설에서	-9.79845
회사인	-9.79846
▁영상	-9.7988
보호	-9.79887
80	-9.799
▁전까지	-9.79931
▁전통	-9.79963
▁집계	-9.79969
으	-9.79982
▁이전에	-9.8006
쪽	-9.80095
장관은	-9.80138
▁벌금	-9.80159
▁윌리엄	-9.80173
ies	-9.80278
▁회담에서	-9.80498
▁동시	-9.80508
▁수반	-9.80509
▁민주	-9.80558
cat	-9.8056
▁올메르트	-9.80573
▁크리스마스	-9.80573
▁아파트	-9.80574
시킨	-9.80621
▁확실	-9.8063
▁물질	-9.80678
▁구입	-9.80695
▁찬성	-9.80704
산업	-9.80708
▁분노	-9.80744
들로	-9.80773
▁연합군	-9.80841
▁대형	-9.80886
▁영국의	-9.81112
ak	-9.81125
만명이	-9.8126
위로	-9.81277
▁겪고	-9.81342
▁고양이	-9.81344
▁몇몇	-9.81349
▁스스로	-9.81351
▁직후	-9.81364
▁자녀	-9.81393
▁Korean	-9.81403
브라	-9.81436
자들의	-9.81508
▁핵심	-9.8154
달러를	-9.81619
▁나토	-9.81637
▁밝히	-9.81642
▁외교부	-9.81653
▁가능	-9.81694
▁축하	-9.81715
▁사상자	-9.81874
▁문서	-9.81884
▁정부군	-9.81886
킬	-9.81897
▁개의	-9.81902
▁한미	-9.81941
놓	-9.81979
▁수정	-9.82041
V	-9.82061
윈	-9.82077
▁블레어	-9.82117
▁휴전	-9.82286
▁시대	-9.82293
▁깨	-9.82333
▁무사	-9.82432
▁모여	-9.825
필	-9.82583
▁체포했다	-9.82629
▁곳에	-9.82642
▁마감	-9.82666
▁한국은	-9.82734
▁낮	-9.82739
상의	-9.82787
▁늘	-9.82803
뉴스	-9.82841
▁머	-9.8287
co	-9.829
joins	-9.829
▁비상사태	-9.82904
특	-9.82919
▁찬	-9.82931
▁임신	-9.82975
▁주민들은	-9.83021
▁있는지	-9.83039
▁단지	-9.83062
니아	-9.83117
▁경계	-9.8312
700	-9.83199
▁동맹	-9.83271
했는지	-9.83341
드리	-9.83358
▁의원이	-9.83382
▁아마	-9.83449
▁돌아가	-9.83539
▁선포	-9.83543
▁대기	-9.83647
▁협정	-9.83686
▁클럽	-9.83687
▁언제	-9.83692
▁감축	-9.83731
▁놀	-9.83739
▁산불	-9.83743
▁성인	-9.83855
▁때문	-9.83875
▁당했다	-9.83898
▁그러	-9.83918
▁사살	-9.83999
▁소장	-9.84053
ma	-9.84193
tion	-9.84229
▁병원에서	-9.8425
▁씨는	-9.84267
▁유사	-9.84284
▁약간	-9.84345
▁알게	-9.84369
▁아카데미	-9.84479
▁협의	-9.84479
몰	-9.84481
라운드	-9.84485
겠지만	-9.84493
▁BBC	-9.84493
▁맞아	-9.84509
▁개봉	-9.8452
▁원자로	-9.84536
끼	-9.84577
뉴	-9.84611
▁노출	-9.84613
▁조작	-9.84674
▁엔	-9.84721
▁나무	-9.84861
▁실수	-9.84936
▁보좌관	-9.84962
▁장군	-9.84992
▁이란이	-9.84997
▁70	-9.85028
▁후보에	-9.85057
▁요원	-9.85074
▁케	-9.85128
군이	-9.8515
이었다고	-9.85189
▁실시된	-9.85204
▁이밖에	-9.85279
겐	-9.85279
▁할리우드	-9.8528
▁코소보	-9.8528
▁빠른	-9.8528
▁탁신	-9.85281
▁빠르	-9.85282
▁업무	-9.85283
▁처벌	-9.85295
▁보이고	-9.85297
어진	-9.85301
함으로써	-9.85306
▁절반	-9.85319
▁태양	-9.85324
암	-9.85328
▁나타냈다	-9.85355
▁결론	-9.85355
▁담배	-9.85365
국인	-9.85378
▁확실히	-9.85381
▁소지	-9.85402
▁팬	-9.85444
▁낮은	-9.85541
▁현상	-9.85662
▁원조	-9.85675
월까지	-9.85781
▁실제	-9.85802
▁대책	-9.85824
니는	-9.8584
▁풀	-9.85851
사의	-9.85995
▁헬	-9.8602
▁북한과	-9.86044
▁트레	-9.86048
▁보안관	-9.86077
텐	-9.86079
cnn	-9.86086
▁높다	-9.86086
▁떨어져	-9.86086
▁스피어스	-9.86086
▁크리스토퍼	-9.86086
▁샤리프	-9.86086
▁일어난	-9.86086
▁고속도로	-9.861
▁이와같	-9.86101
혹	-9.86118
▁대화를	-9.8615
하길	-9.86169
▁개입	-9.86182
▁노래	-9.86244
▁부인했다	-9.86306
▁조금	-9.86314
▁개정	-9.86337
▁내각	-9.86355
▁중이다	-9.86395
선수	-9.86396
▁보이지	-9.86397
▁받기	-9.86404
▁받	-9.86408
▁알려지	-9.86415
mo	-9.86421
▁강타	-9.86438
▁발생할	-9.8645
▁목사	-9.86452
▁이틀	-9.8649
▁차지했다	-9.86556
물이	-9.86562
택	-9.86621
▁놀라	-9.8667
▁그에게	-9.86677
▁소식을	-9.86747
였으며	-9.86828
헤	-9.8687
렉	-9.86899
▁지지율	-9.86953
▁오랜	-9.87
지역에서	-9.87005
화를	-9.87013
힐	-9.87024
▁즉	-9.87049
원은	-9.87057
▁위기에	-9.87071
▁매일	-9.87077
▁그들	-9.87103
▁압	-9.8712
ht	-9.87139
▁벨	-9.87211
▁의심	-9.87234
▁가량	-9.87285
▁지키	-9.87314
▁않겠다	-9.87315
TA	-9.87358
▁소식통은	-9.87387
▁치안	-9.87443
▁말하고	-9.87509
▁지도	-9.87567
▁쥐	-9.87639
▁공원	-9.87654
▁오랫동안	-9.87719
▁찾기	-9.87719
꺼	-9.87719
▁민병대	-9.8772
▁초기	-9.87724
▁니	-9.87731
up	-9.87741
▁통합	-9.87775
웨이	-9.87778
▁이미지	-9.87823
▁예산	-9.87844
▁사망했으며	-9.87961
▁기반	-9.87981
▁블로그에	-9.87998
25	-9.88005
tp	-9.88055
▁상황에서	-9.88072
▁이송	-9.88096
▁납	-9.8813
▁둔	-9.88138
▁지켜	-9.88141
▁윌리엄스	-9.8815
▁마르	-9.88222
▁케이	-9.88313
▁죄	-9.88352
▁월드컵	-9.88381
▁약속했다	-9.8846
▁경찰과	-9.88472
즈는	-9.88541
덕	-9.88542
▁그렇게	-9.88545
▁집에서	-9.88591
▁속에	-9.88594
▁고든	-9.88666
▁데이	-9.88669
▁화성	-9.88737
지르	-9.88843
▁왔	-9.88875
ho	-9.88989
▁희생	-9.88995
▁있었	-9.89059
력이	-9.89064
ill	-9.89107
해주	-9.89172
▁증가했다	-9.89201
▁구성된	-9.89257
▁보기	-9.8926
▁조정	-9.89268
▁방해	-9.89341
://	-9.89379
풍	-9.89431
▁대표팀	-9.89444
▁사례	-9.89485
ity	-9.89515
▁탐사	-9.89528
▁추방	-9.89534
▁연루	-9.89543
한국	-9.8957
▁보유	-9.89614
▁수는	-9.89647
▁원유	-9.89719
▁손상	-9.89762
▁후반	-9.89762
▁이용해	-9.89888
▁요구한	-9.8992
▁증명	-9.89921
▁수백명	-9.89945
me	-9.89948
▁모습	-9.89972
▁박사	-9.89986
▁수백만	-9.89996
▁기회를	-9.90043
▁해당	-9.90159
상태	-9.90159
딩	-9.90203
Total	-9.90218
▁나섰다	-9.90219
▁네덜란드	-9.90219
▁펜실베이니아	-9.90219
몽	-9.90219
code	-9.90224
▁있었으며	-9.90262
▁보험	-9.90297
▁다쳤다	-9.90298
하려고	-9.90298
▁사용하는	-9.90321
▁위험한	-9.90323
▁그래	-9.9034
데이	-9.90349
▁기자회견	-9.9036
▁견	-9.90376
▁성적	-9.90382
▁민간	-9.90398
오바마	-9.90452
▁지급	-9.90537
▁부르	-9.90567
버그	-9.90605
▁보상	-9.90643
▁이혼	-9.90654
▁실종	-9.90689
▁시점	-9.90695
우스	-9.90797
▁150	-9.90852
▁후보로	-9.90867
자들에게	-9.9087
▁대표단	-9.909
탕	-9.90954
▁대통령에게	-9.90961
▁재정	-9.91035
▁외교관	-9.91038
▁쿠르드	-9.91055
▁우크라이나	-9.91066
▁찾는	-9.91066
▁확정	-9.91066
▁세르비아	-9.91066
▁무가베	-9.91068
▁In	-9.91069
▁먼저	-9.91069
▁규제	-9.91076
▁하워드	-9.91088
▁배럴	-9.91101
▁철회	-9.91127
▁참석한	-9.91139
됐지만	-9.91155
▁이행	-9.9119
▁교체	-9.9123
▁위원장은	-9.91248
주년	-9.91252
▁알아	-9.91283
▁분명	-9.9131
항공	-9.91349
TV	-9.9136
▁대북	-9.91522
▁크기	-9.91524
▁대체	-9.91552
▁없다는	-9.91606
▁날씨	-9.91629
같은	-9.91675
▁함	-9.91701
▁그것	-9.91796
▁2009	-9.91818
DA	-9.91838
▁캠프	-9.91921
▁침체	-9.91924
달하는	-9.9193
▁알려져	-9.91938
▁못할	-9.92069
▁인식	-9.92081
▁궁	-9.92105
▁삼성	-9.92138
▁#	-9.9218
휴	-9.92205
줬다	-9.92214
▁45	-9.92225
라스	-9.9223
ant	-9.92241
▁진전	-9.92273
▁위원장	-9.92293
▁다수	-9.92295
▁명단	-9.92327
▁표시	-9.9235
▁연구진	-9.9239
▁것처럼	-9.92402
▁휴가	-9.92423
사태	-9.92503
▁베이	-9.92561
▁금리	-9.92567
▁있는데	-9.92585
▁남성이	-9.92609
▁의한	-9.9261
▁태도	-9.92655
▁중국이	-9.92718
▁곤	-9.92724
촌	-9.92777
어야	-9.92791
▁마이크	-9.92794
▁태풍	-9.92795
▁피랍	-9.92801
파운드	-9.92808
▁1999	-9.92818
▁대답	-9.92825
▁장애	-9.92843
▁진입	-9.92849
경제	-9.92865
위원회는	-9.92886
▁진술	-9.92892
▁기후	-9.92949
▁휘	-9.93009
▁어린	-9.93072
▁재산	-9.93127
▁폐기	-9.93344
▁니콜라	-9.93354
명에	-9.93355
▁NASA	-9.9337
라도	-9.93465
▁Ch	-9.93544
사인	-9.93566
▁시작됐다	-9.93592
▁실시한	-9.93636
닉	-9.93651
▁모하메드	-9.93653
▁스티븐	-9.93653
클레	-9.93653
▁조종사	-9.93654
▁스티브	-9.93654
▁부동산	-9.93654
▁흔들	-9.9366
세계	-9.93741
▁해변	-9.93746
▁웹사이트에	-9.93806
▁손실	-9.93828
필드	-9.93907
▁지도부	-9.93915
▁벌인	-9.93945
▁영향력	-9.93961
▁충분	-9.93999
▁홍수	-9.94053
▁현장에	-9.941
▁전역	-9.94152
▁왜	-9.94174
▁그중	-9.94193
▁인정했다	-9.94222
▁들었다	-9.94284
▁말한	-9.94368
tor	-9.94422
▁사무총장은	-9.94502
▁저녁	-9.94529
▁빨리	-9.9453
▁정확한	-9.9453
렛	-9.9453
쯤	-9.9453
▁엄마	-9.94534
2009.06	-9.94545
▁분위기	-9.94548
▁400	-9.94554
더라도	-9.94568
▁질병	-9.94592
▁경찰서	-9.9461
▁이웃	-9.94672
▁예방	-9.94674
참	-9.94713
▁특사	-9.94737
▁알려	-9.94777
으로써	-9.94871
폴	-9.94896
▁con	-9.95049
대학	-9.95098
▁당선자	-9.95308
멘	-9.95398
;	-9.95415
▁얻었다	-9.95415
▁국왕	-9.95429
▁형태	-9.95436
▁기자는	-9.95473
▁응	-9.95517
짜리	-9.95549
▁군인들	-9.95579
▁테러로	-9.95584
▁32	-9.95611
mp	-9.95665
▁긴	-9.95691
▁하락했다	-9.95715
▁통치	-9.95729
잔	-9.95789
▁무시	-9.95923
▁위해서	-9.95971
▁기타	-9.96015
▁승무원	-9.96091
혼	-9.96144
▁North	-9.96308
▁장난감	-9.96308
▁줄어들	-9.96309
▁자살폭탄테러	-9.96312
▁콘돌	-9.9632
▁하며	-9.96401
▁기울	-9.9653
쟁	-9.96551
▁중요하다	-9.96601
푸	-9.96612
15	-9.96663
▁무력	-9.9673
▁방어	-9.96852
ee	-9.96855
▁아부	-9.96861
▁자신들이	-9.97002
사람	-9.97023
▁시청	-9.97023
▁대상	-9.97089
▁문제로	-9.97122
잉	-9.97157
대에	-9.97206
州	-9.97208
▁나타내	-9.97209
▁시리즈	-9.97211
▁테이프	-9.97211
▁아바스	-9.97211
▁블랙	-9.97212
▁며칠	-9.97219
▁점령	-9.97291
▁콘	-9.97303
▁직면	-9.97308
▁가격이	-9.97322
ess	-9.97374
▁근처	-9.97404
카르	-9.97444
▁최소한	-9.97531
혔다	-9.97556
▁도착했다	-9.97684
계획	-9.97692
▁떨어졌다	-9.97712
▁아직도	-9.97915
되면	-9.97916
▁상황에	-9.97923
▁공정	-9.97957
업자	-9.98002
▁지휘	-9.98031
졌으며	-9.98112
컬	-9.98118
▁토요일	-9.98119
▁쉽게	-9.9812
▁네팔	-9.98127
▁침해	-9.98132
▁노대통령	-9.98162
▁스테	-9.98172
개월간	-9.98203
▁타격	-9.98238
▁Re	-9.9824
2008.0	-9.98244
▁FBI	-9.9829
▁MS	-9.9832
▁만들었다	-9.98358
▁살해한	-9.9844
▁않으면	-9.9844
▁돼	-9.98555
원이	-9.98584
▁입국	-9.98584
걸	-9.98598
▁통화	-9.98631
개발	-9.98641
▁강도	-9.98693
▁사용할	-9.98707
▁낙	-9.98718
▁싸	-9.98725
▁수사관	-9.98764
▁송	-9.98807
▁실제로	-9.98829
▁징역	-9.99009
▁순찰	-9.99051
▁장악	-9.99078
▁선거운동	-9.99082
▁파타	-9.99087
▁노벨	-9.99094
▁실망	-9.99128
▁신속	-9.99242
▁연관	-9.99285
▁사령관	-9.99289
▁반발	-9.9932
▁토니	-9.99354
▁지출	-9.9936
▁일본은	-9.99428
▁등이	-9.99435
▁색	-9.99511
▁내린	-9.99544
age	-9.9958
▁시민들	-9.99643
▁의문	-9.99656
ry	-9.99785
▁생명	-9.99786
대회	-9.99827
▁꾸	-9.99843
구역	-9.99918
Z	-9.99961
셰	-9.99961
▁활용	-9.99962
▁예술	-9.99996
▁가자	-9.99996
▁감행	-10.001
▁즉시	-10.0012
▁형성	-10.0013
▁기준	-10.0015
▁트	-10.0018
▁끌어	-10.0019
리오	-10.0024
▁추측	-10.0025
▁살아	-10.0029
▁우주선	-10.0031
▁주에서	-10.0035
▁자산	-10.0038
▁지지자	-10.0041
65	-10.0046
44	-10.0048
▁결승	-10.0053
때문에	-10.0056
▁요구하는	-10.006
▁킹	-10.006
ard	-10.0062
▁오하이오	-10.0064
▁전문가들	-10.0065
▁차관	-10.0065
주간	-10.0065
▁끼	-10.0075
소를	-10.0081
덴	-10.0086
단은	-10.0087
▁협조	-10.009
▁한국과	-10.009
qu	-10.009
▁근거	-10.0091
▁탈출	-10.0094
▁연락	-10.0098
▁당한	-10.0099
▁복제	-10.0105
▁늘어	-10.0111
▁남북한	-10.0115
▁몰아	-10.0117
쳤	-10.0118
▁주로	-10.0119
▁웹	-10.0125
▁짐	-10.0146
시티	-10.015
400	-10.0152
▁결과가	-10.0152
그룹	-10.0155
된다고	-10.0156
▁is	-10.0161
진다	-10.0163
der	-10.0167
프라	-10.0179
헨	-10.0183
옆	-10.0184
▁스위스	-10.0184
▁김정일	-10.0184
▁갖추	-10.0186
▁유럽연합	-10.0188
▁끝난	-10.0189
▁만족	-10.019
▁육군	-10.019
비치	-10.0193
▁한번	-10.0194
▁구글	-10.0195
▁속에서	-10.021
▁대출	-10.0214
▁말라	-10.0216
▁""	-10.0218
▁공화당의	-10.0225
64	-10.0228
▁지연	-10.0234
트라	-10.0238
들어	-10.0253
▁방식	-10.0264
▁장치	-10.0265
77	-10.0267
▁전망이	-10.0274
▁매장	-10.0276
▁소프트웨어	-10.0279
▁엘리자베스	-10.0279
램	-10.0279
픽	-10.0279
▁페르베	-10.0279
▁잭슨	-10.0279
46	-10.0283
▁폭격	-10.0283
▁의장은	-10.0287
준다	-10.0287
▁봉	-10.0289
▁복용	-10.029
어스	-10.0291
▁대사는	-10.0305
▁상품	-10.0306
린다	-10.0308
12	-10.031
49	-10.0314
육	-10.0334
▁걸어	-10.0345
▁대단	-10.0346
지수	-10.0346
장인	-10.0346
달러에	-10.0353
▁솔	-10.036
괴	-10.0363
▁모습이	-10.0364
▁총선에서	-10.0364
53	-10.037
▁밝	-10.037
▁이르는	-10.0371
기업	-10.0371
▁지적	-10.0372
▁론스타	-10.0375
▁V	-10.0377
▁1997	-10.0378
52	-10.0381
▁화산	-10.0384
▁내놓	-10.0386
▁자격	-10.0396
▁받아들이	-10.0403
▁현장에서	-10.0411
번째로	-10.0413
▁회담은	-10.0413
드라	-10.042
대사	-10.042
려고	-10.0423
▁홈	-10.044
▁영국군	-10.0442
▁일부는	-10.0446
캐	-10.0449
생활	-10.0452
주에서	-10.0454
▁포함되어	-10.0455
▁잘못	-10.0458
베리	-10.046
혁	-10.0466
▁Iraq	-10.0472
▁캠페인	-10.0472
▁핵실험	-10.0472
▁헤럴드	-10.0472
▁드라마	-10.0473
▁루이스	-10.0475
▁축제	-10.0484
▁가는	-10.0484
▁귀국	-10.0486
함에따라	-10.0488
원들이	-10.0494
▁아르헨티나	-10.0499
▁구체적인	-10.05
▁주는	-10.0504
▁신경	-10.0508
▁유리	-10.051
▁동물원	-10.0511
▁우선	-10.0516
▁아래	-10.0516
▁기구	-10.0525
▁조사하고	-10.0529
▁마치	-10.0534
사고	-10.0545
칸	-10.0551
▁시위자들	-10.0555
닌	-10.0563
▁길이	-10.0568
▁CBS	-10.057
▁일으키	-10.057
▁기독교	-10.057
▁사이클론	-10.0571
▁있으나	-10.0574
▁되면	-10.0581
▁해고	-10.0584
▁결혼식	-10.0584
▁공식적으로	-10.059
▁인하	-10.059
▁관여	-10.0591
▁실행	-10.0592
▁파손	-10.0593
um	-10.06
▁해결하기	-10.0617
▁사무	-10.0621
▁상점	-10.0626
▁의도	-10.0637
▁관광객들	-10.0642
▁총리와	-10.0643
려는	-10.0648
만큼	-10.0653
핑	-10.0664
600	-10.0669
▁뉴질랜드	-10.0669
▁드러났다	-10.0669
▁싱가포르	-10.0669
▁외곽	-10.0669
▁이끌어	-10.0669
켄	-10.0669
▁매들린	-10.0669
BA	-10.0671
▁않도록	-10.0671
▁1998	-10.0672
▁같	-10.0674
정보	-10.0674
po	-10.0681
▁벗어나	-10.0681
▁변경	-10.0682
de	-10.0685
▁수용소	-10.0686
▁체포된	-10.0687
▁비교	-10.0692
▁강경	-10.0699
▁나달	-10.0705
▁이곳에서	-10.0706
▁지지하는	-10.0712
▁당선인은	-10.0724
▁빛	-10.0727
▁요구를	-10.0735
ay	-10.0746
▁어린이들	-10.075
39	-10.0756
탁	-10.0759
포트	-10.0764
훈	-10.0769
`	-10.0769
!	-10.0769
▁우라늄	-10.0769
▁케네디	-10.0769
PPP	-10.077
7000	-10.0772
▁달성	-10.0774
▁행정	-10.0774
▁에이즈	-10.0775
▁올렸다	-10.0776
▁1980	-10.0777
▁의료진	-10.0781
▁가입	-10.0784
▁압둘라	-10.0785
▁상업	-10.0788
▁행진	-10.0788
▁보석	-10.0801
▁기자들	-10.0806
▁주고	-10.0807
▁성공했다	-10.0809
▁학대	-10.0812
▁해산	-10.0816
▁소개	-10.0818
국의	-10.0819
바르	-10.0819
▁국제적	-10.0843
▁권고	-10.085
▁중이라고	-10.0852
콘	-10.0858
둘	-10.0863
ke	-10.0866
▁South	-10.087
▁믿고	-10.087
▁좋지	-10.087
꾼	-10.087
쾌	-10.087
▁얘기	-10.087
▁페일린	-10.0871
▁답변	-10.0871
▁주인공	-10.0874
▁가르	-10.0874
▁지시	-10.0878
▁지진으로	-10.0879
▁이민	-10.088
▁만드는	-10.0881
▁웃	-10.0883
kg	-10.0884
▁민주화	-10.0886
▁대부분은	-10.0889
▁성화	-10.0898
되었	-10.0901
▁투자자들	-10.0903
▁포함해	-10.0904
▁즐기	-10.0906
▁감정	-10.0916
▁등장	-10.0916
▁중요	-10.0921
▁주석	-10.0937
▁곳으로	-10.0947
▁중국과	-10.095
조직	-10.0951
▁혹	-10.0955
렬	-10.0971
▁리버풀	-10.0972
▁훨씬	-10.0972
해리포터	-10.0972
▁벌어진	-10.0974
▁음반	-10.0975
장치	-10.0978
▁불참	-10.0978
▁폭행	-10.0979
슬리	-10.0982
분간	-10.0984
▁예정이며	-10.0989
객들	-10.099
▁전해	-10.099
▁조각	-10.0992
▁목격	-10.0995
▁다이	-10.0998
-3	-10.0999
▁잔해	-10.1002
▁경선에서	-10.1006
▁회담에	-10.1007
▁영국에서	-10.1016
68	-10.102
▁노동자	-10.1021
▁장비	-10.1025
▁중에는	-10.1031
결과	-10.1032
▁저는	-10.1041
▁맞서	-10.1047
▁음	-10.1048
▁크리스티	-10.106
▁문제는	-10.1065
▁거절	-10.1066
▁의무	-10.1067
이션	-10.107
됐고	-10.1072
뜨	-10.1073
▁DNA	-10.1076
▁with	-10.1076
▁맨체스터	-10.1076
▁베트남	-10.1076
▁열린우리당	-10.1076
폭탄	-10.1079
▁pro	-10.1079
▁석	-10.1079
▁힘든	-10.108
▁1990	-10.108
▁음모	-10.1081
▁가득	-10.1081
▁방침	-10.1081
▁때문이다	-10.1085
▁반정부	-10.109
스티	-10.1091
▁안보리	-10.1093
▁기본	-10.1094
▁소요	-10.1099
겼	-10.1102
▁장식	-10.1107
부시	-10.1114
4000	-10.1118
▁곡	-10.1119
▁결승전	-10.1122
47	-10.1122
▁터키군	-10.1127
▁포드	-10.1134
AN	-10.1135
▁폐지	-10.1139
▁회원국	-10.1141
▁수영	-10.1145
▁250	-10.115
▁지수는	-10.1156
▁덮	-10.1159
▁그와	-10.1176
흑	-10.1177
▁존슨	-10.1178
듯	-10.1179
▁n	-10.1179
▁포르투갈	-10.118
▁휘발유	-10.118
룰	-10.118
죠	-10.118
▁반기문	-10.118
▁첼시	-10.118
▁전면	-10.1183
▁질환	-10.1183
EU	-10.1183
들로부터	-10.1187
▁소환	-10.119
▁에이	-10.119
▁요구하고	-10.1191
▁영토	-10.1195
▁화학	-10.1195
기술	-10.1202
▁불리는	-10.1202
위원	-10.1204
검사	-10.1206
▁내용이	-10.1221
▁추적	-10.1221
▁언급하지	-10.1224
▁무대	-10.1232
▁자세	-10.1232
▁선물	-10.1245
▁주인	-10.125
국이	-10.1251
67	-10.1252
▁입수	-10.1257
▁한국군	-10.126
▁프레	-10.1261
▁회담이	-10.1269
▁계획이	-10.1276
z	-10.1276
▁경기에	-10.1276
네스	-10.1278
픈	-10.128
▁테러가	-10.1284
▁샌프란시스코	-10.1285
튜	-10.1285
핀	-10.1285
▁검색	-10.1285
▁국제유가	-10.1285
▁묘사	-10.1285
▁운항	-10.1286
▁앨범	-10.1287
▁향후	-10.1288
▁중재	-10.129
▁빚	-10.129
오늘	-10.1291
▁성향	-10.1294
▁공개했다	-10.1294
56	-10.1295
▁것보다	-10.1295
▁리비아	-10.1296
▁파악	-10.1304
▁유치	-10.1306
▁테러범	-10.1308
당국	-10.1309
▁지목	-10.1309
▁기상	-10.1312
▁시절	-10.1314
▁주장하는	-10.1324
▁Co	-10.1326
포드	-10.1329
▁거주하는	-10.1332
▁외부	-10.1347
▁꿈	-10.1349
▁병사들	-10.1353
""	-10.1358
▁속도	-10.1359
▁희생자들	-10.1363
