<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.98357
▁.	-3.20617
▁,	-3.22512
s	-3.41545
▁a	-3.86259
▁to	-3.86675
ed	-3.90595
▁of	-3.91251
▁in	-3.99204
▁and	-4.06408
ing	-4.2904
▁s	-4.39977
▁said	-4.84752
▁on	-4.85804
▁for	-4.9376
▁that	-4.95992
y	-4.98816
d	-5.12417
▁is	-5.17324
ly	-5.18429
▁	-5.22284
▁was	-5.2323
▁with	-5.2682
▁be	-5.29757
▁it	-5.38054
▁he	-5.4681
▁at	-5.47604
▁an	-5.55052
▁from	-5.5886
▁by	-5.60854
▁as	-5.63358
▁has	-5.66344
▁his	-5.73775
▁have	-5.7389
▁are	-5.85877
▁but	-5.9113
e	-5.92223
▁were	-5.93215
▁will	-5.96046
▁not	-6.01733
▁who	-6.0707
▁u	-6.12356
▁after	-6.12511
▁had	-6.1549
▁been	-6.21382
▁they	-6.22369
▁this	-6.24786
▁their	-6.28079
n	-6.28147
▁people	-6.29222
▁i	-6.29469
▁year	-6.2985
▁about	-6.31566
▁t	-6.31866
▁more	-6.32353
▁its	-6.34757
▁two	-6.36885
▁new	-6.39939
▁we	-6.40278
t	-6.41965
▁which	-6.43569
▁one	-6.43776
▁her	-6.4549
▁president	-6.46734
▁up	-6.47029
▁korea	-6.48605
▁would	-6.49324
▁government	-6.50314
▁or	-6.51702
▁she	-6.54801
▁also	-6.57284
▁than	-6.5934
▁out	-6.60044
▁north	-6.60628
▁cnn	-6.64916
▁over	-6.666
▁last	-6.67069
ies	-6.68119
▁police	-6.68182
▁when	-6.69365
▁first	-6.72428
▁south	-6.76736
▁there	-6.77446
▁other	-6.79866
▁into	-6.81201
▁some	-6.81335
▁us	-6.82912
r	-6.83575
▁all	-6.83625
▁no	-6.84891
er	-6.86412
▁time	-6.87691
▁told	-6.88961
es	-6.89523
a	-6.90581
▁world	-6.90919
an	-6.93761
l	-6.94281
▁state	-6.97279
▁you	-6.97351
▁percent	-6.98047
▁years	-6.98175
▁can	-6.99071
▁korean	-7.02667
▁could	-7.03234
▁united	-7.03264
▁them	-7.04533
▁according	-7.04723
on	-7.04841
▁if	-7.04948
▁officials	-7.05891
▁al	-7.06486
▁three	-7.08474
▁country	-7.09865
▁monday	-7.10757
▁iraq	-7.11485
▁militar	-7.12535
▁tuesday	-7.12645
▁minister	-7.1287
▁party	-7.13679
▁day	-7.154
ese	-7.15592
o	-7.15645
▁national	-7.16413
▁what	-7.17007
▁says	-7.17203
▁kill	-7.18263
▁week	-7.19724
▁million	-7.20199
▁him	-7.20464
▁like	-7.20525
▁wednesday	-7.21431
▁states	-7.21444
▁obama	-7.218
▁before	-7.22353
▁old	-7.22833
▁most	-7.22931
▁sunday	-7.23289
▁so	-7.24553
▁since	-7.24638
▁japan	-7.25173
▁against	-7.25245
ce	-7.26585
▁now	-7.27471
▁where	-7.27671
al	-7.27961
▁near	-7.28148
▁china	-7.28457
▁m	-7.28766
▁bush	-7.2887
▁down	-7.29702
▁dur	-7.30497
▁under	-7.31005
▁take	-7.31959
▁nuclear	-7.32216
▁back	-7.32524
cause	-7.32604
▁say	-7.3402
▁off	-7.34042
▁city	-7.34135
▁official	-7.34328
▁thursday	-7.34491
▁re	-7.35172
▁may	-7.35963
▁former	-7.35963
▁nation	-7.36371
▁just	-7.3667
▁reported	-7.36836
▁un	-7.37151
▁whil	-7.37595
▁security	-7.38356
▁four	-7.38556
tween	-7.39424
▁house	-7.39798
▁made	-7.40192
ish	-7.40868
▁war	-7.41176
▁american	-7.42758
▁high	-7.44328
▁many	-7.45097
▁group	-7.45132
▁through	-7.46013
▁month	-7.46815
▁do	-7.49105
▁end	-7.49893
▁man	-7.50297
▁news	-7.50553
▁called	-7.51692
▁including	-7.51731
▁being	-7.52441
i	-7.53022
▁statement	-7.53626
▁did	-7.53696
▁plan	-7.53816
▁home	-7.5474
▁show	-7.54866
▁b	-7.55056
▁our	-7.55714
▁any	-7.56149
▁international	-7.56535
▁found	-7.56704
▁get	-7.57975
▁help	-7.5831
▁six	-7.59679
▁work	-7.60879
▁part	-7.61873
▁report	-7.62437
▁th	-7.63794
▁won	-7.64218
▁five	-7.64448
▁my	-7.6451
▁make	-7.65302
▁next	-7.65482
▁death	-7.65723
▁court	-7.66025
▁second	-7.66284
▁attack	-7.66435
▁still	-7.66535
▁go	-7.67014
▁foreign	-7.67594
▁days	-7.67686
▁how	-7.68076
▁prime	-7.69291
▁reports	-7.69942
▁long	-7.70127
in	-7.70847
▁n	-7.71367
▁talks	-7.71577
en	-7.72412
▁troops	-7.72507
other	-7.72795
▁authorit	-7.72833
▁around	-7.72889
▁office	-7.73082
▁leas	-7.73531
able	-7.73667
▁hour	-7.74953
▁want	-7.75101
▁spokesm	-7.75603
▁recent	-7.75897
▁come	-7.77507
▁set	-7.77921
▁release	-7.7835
▁seoul	-7.7857
▁arm	-7.78592
ther	-7.78777
▁leader	-7.7903
▁know	-7.79152
▁way	-7.79312
▁top	-7.79389
▁clinton	-7.79552
▁ministry	-7.79785
▁see	-7.79832
hose	-7.79848
▁site	-7.81789
▁program	-7.81892
▁support	-7.82266
▁lead	-7.82302
ity	-7.82391
▁company	-7.82551
▁place	-7.8257
▁w	-7.82715
▁public	-7.82849
▁close	-7.82996
▁washington	-7.83457
man	-7.84673
▁well	-7.8517
▁iraqi	-7.85738
▁agency	-7.85784
out	-7.8616
▁even	-7.865
ion	-7.86786
▁children	-7.86837
▁look	-7.87018
c	-7.87018
▁brit	-7.87044
▁expected	-7.87167
▁presidential	-7.87204
▁billion	-7.88025
▁chief	-7.88119
▁press	-7.88391
▁bank	-7.885
▁saying	-7.88876
▁return	-7.88914
▁should	-7.89544
▁both	-7.89845
▁york	-7.89862
▁forces	-7.89869
▁earlie	-7.90221
▁died	-7.90988
▁campaign	-7.91446
▁believe	-7.91595
▁saturday	-7.91884
▁political	-7.92162
▁early	-7.92164
▁arrest	-7.92381
▁members	-7.9253
▁election	-7.92801
▁number	-7.92816
▁friday	-7.93006
▁chin	-7.94013
▁head	-7.94516
▁white	-7.94571
▁p	-7.9499
▁car	-7.95259
▁meeting	-7.95732
▁countries	-7.958
▁women	-7.95929
▁air	-7.95979
very	-7.96046
▁general	-7.96187
▁fire	-7.97076
▁team	-7.97358
▁democratic	-7.97386
▁good	-7.97763
▁came	-7.97803
▁health	-7.98148
▁times	-7.98348
▁use	-7.98438
▁family	-7.98541
▁center	-7.98711
▁among	-7.99207
▁claim	-7.9961
▁took	-7.99628
▁months	-7.99984
▁kim	-7.99991
▁ask	-8.00337
▁think	-8.00705
▁going	-8.00975
▁power	-8.01213
est	-8.01324
▁much	-8.01654
▁economic	-8.0236
▁later	-8.02473
▁life	-8.02732
▁force	-8.028
▁left	-8.0299
▁try	-8.03116
▁issue	-8.03275
▁night	-8.03343
▁human	-8.03507
▁face	-8.04223
▁visit	-8.04511
▁then	-8.04518
▁capital	-8.04826
▁large	-8.0507
▁ago	-8.0532
▁need	-8.05447
▁move	-8.0569
▁john	-8.05712
ment	-8.06601
▁lee	-8.06835
▁k	-8.0748
▁major	-8.07663
▁area	-8.07862
▁pakistan	-8.08486
▁men	-8.08603
▁run	-8.09023
▁turn	-8.09635
▁allow	-8.09672
ers	-8.10012
▁secretary	-8.10195
▁deal	-8.10196
▁iran	-8.10939
h	-8.11321
▁de	-8.11962
▁same	-8.12022
▁held	-8.12185
▁me	-8.12569
▁oil	-8.12933
▁own	-8.13065
m	-8.13215
▁severa	-8.13244
▁business	-8.13968
▁case	-8.14014
▁put	-8.14235
▁local	-8.14432
▁department	-8.14589
▁don	-8.14601
▁market	-8.14635
▁hit	-8.15079
▁main	-8.15113
▁media	-8.15121
▁university	-8.15408
▁right	-8.15764
▁dead	-8.16457
▁record	-8.16588
▁start	-8.16595
▁past	-8.16599
▁appear	-8.16777
▁third	-8.16945
▁school	-8.17586
▁concern	-8.17744
▁yesterday	-8.18065
▁win	-8.18134
▁militant	-8.18226
▁half	-8.18274
▁these	-8.1837
▁law	-8.18462
▁call	-8.1863
▁few	-8.18876
▁today	-8.1914
▁london	-8.19361
▁space	-8.19395
▁candidate	-8.19851
▁opposition	-8.19853
▁e	-8.19921
▁vote	-8.20344
▁whe	-8.20888
▁leaders	-8.21326
▁clear	-8.2167
▁morning	-8.21684
land	-8.21693
▁com	-8.21948
▁economy	-8.22339
▁film	-8.22343
▁water	-8.22635
▁hospital	-8.22636
▁late	-8.22655
such	-8.22703
▁defense	-8.22844
▁your	-8.22863
▁roh	-8.23188
▁f	-8.23566
▁remain	-8.23892
▁financial	-8.24203
▁taliban	-8.24375
▁german	-8.24377
▁free	-8.24442
▁sign	-8.24495
▁name	-8.2458
▁open	-8.2468
▁per	-8.24899
▁d	-8.25075
▁palestinian	-8.25581
▁base	-8.25912
▁change	-8.25967
ve	-8.26003
le	-8.26142
▁workers	-8.26216
▁does	-8.26886
▁afghanistan	-8.2698
▁final	-8.27075
▁test	-8.2713
▁beijing	-8.27155
▁money	-8.27242
▁service	-8.2747
▁rule	-8.27845
▁best	-8.28041
▁line	-8.28577
▁great	-8.28577
▁administration	-8.28753
▁baghdad	-8.28757
▁eight	-8.28934
▁play	-8.28939
▁march	-8.29121
▁attacks	-8.29222
▁mccain	-8.29653
▁led	-8.2972
▁system	-8.29894
▁big	-8.30172
▁park	-8.30256
▁increase	-8.30378
▁already	-8.30379
▁video	-8.30516
▁small	-8.30561
▁source	-8.30748
▁along	-8.30764
▁strong	-8.30766
ation	-8.30926
▁give	-8.31134
▁began	-8.31139
▁killing	-8.31195
▁province	-8.31478
▁far	-8.31637
▁announc	-8.3169
▁miles	-8.31778
▁central	-8.3192
▁seven	-8.32401
▁bomb	-8.32635
▁thousand	-8.32959
▁decision	-8.33003
▁control	-8.33203
each	-8.33246
▁away	-8.33424
▁hope	-8.33546
▁co	-8.33992
▁current	-8.34275
▁keep	-8.34637
▁french	-8.34654
▁continue	-8.35262
▁food	-8.35328
▁conference	-8.35422
▁however	-8.35621
▁region	-8.35821
▁bill	-8.35833
▁operation	-8.35931
▁trade	-8.35976
▁web	-8.35981
▁cut	-8.36086
▁post	-8.36169
▁become	-8.36385
▁israeli	-8.36416
▁israel	-8.36869
▁station	-8.37203
▁southern	-8.37548
▁mak	-8.37786
▁consider	-8.37909
▁spokes	-8.38293
▁woman	-8.38571
▁fund	-8.38617
▁ap	-8.38675
▁attempt	-8.38922
▁bas	-8.38943
▁rights	-8.39025
▁global	-8.39387
▁gas	-8.39514
▁soldiers	-8.39585
▁qa	-8.39647
▁information	-8.39726
▁european	-8.39787
▁sen	-8.4025
th	-8.40321
▁violence	-8.40722
▁agreement	-8.40884
▁others	-8.41113
▁injur	-8.42169
▁border	-8.42352
▁russia	-8.42373
▁person	-8.42726
▁cause	-8.42734
▁young	-8.42912
▁east	-8.43153
▁offer	-8.43192
▁director	-8.43195
▁c	-8.43584
▁star	-8.43776
yang	-8.43786
▁town	-8.44068
▁here	-8.44129
st	-8.44235
▁barack	-8.44634
▁condition	-8.44826
▁weeks	-8.44891
▁article	-8.45053
▁live	-8.45216
▁plann	-8.4524
▁weapons	-8.4529
▁action	-8.45324
▁full	-8.4541
▁union	-8.45576
▁count	-8.45682
ic	-8.45919
▁ve	-8.46104
▁internet	-8.46539
▁northern	-8.46544
▁following	-8.46913
▁peace	-8.47416
▁students	-8.4752
▁committee	-8.47626
um	-8.47666
▁prices	-8.47937
▁point	-8.48089
▁every	-8.48208
▁rate	-8.4844
▁britain	-8.48484
▁federal	-8.4891
▁added	-8.48965
▁order	-8.49059
▁total	-8.49116
▁confirm	-8.49331
▁california	-8.49359
▁might	-8.50244
▁never	-8.50259
▁watch	-8.50279
▁republican	-8.505
▁comment	-8.50504
▁alleged	-8.50593
▁hundred	-8.50656
▁grow	-8.50911
▁launch	-8.50995
▁outside	-8.51158
▁include	-8.51314
▁short	-8.5161
▁side	-8.52075
▁target	-8.52261
▁aid	-8.52343
▁immediate	-8.52715
▁pyong	-8.52716
▁research	-8.52815
▁talk	-8.52818
▁key	-8.53043
▁congress	-8.53171
▁ahead	-8.53422
▁france	-8.53684
▁must	-8.53908
▁organization	-8.54095
▁game	-8.5429
▁emergency	-8.54346
▁acros	-8.54448
▁find	-8.54917
▁went	-8.5512
▁investigation	-8.55372
▁member	-8.55439
▁little	-8.55491
▁points	-8.55676
▁cost	-8.55926
▁body	-8.56063
▁follow	-8.56249
▁senior	-8.56423
▁real	-8.56728
▁stock	-8.56983
▁anti	-8.57131
▁hold	-8.57148
▁working	-8.57312
▁study	-8.57413
▁energy	-8.57618
▁accus	-8.57652
▁west	-8.57656
te	-8.58119
▁hard	-8.58268
een	-8.58305
▁stop	-8.58312
▁newspaper	-8.58332
us	-8.58749
▁january	-8.58813
▁crisis	-8.58813
▁speak	-8.59047
▁companies	-8.59055
▁question	-8.59091
▁possible	-8.59123
▁charges	-8.59139
▁age	-8.59147
▁race	-8.59437
▁elections	-8.59488
▁again	-8.59996
▁involv	-8.60317
▁share	-8.6041
▁got	-8.60537
▁reporters	-8.60636
▁building	-8.60834
▁russian	-8.60989
▁june	-8.6104
▁sea	-8.61364
▁council	-8.61437
▁ban	-8.6174
▁search	-8.61758
▁latest	-8.61809
▁interview	-8.61886
▁further	-8.62009
▁previous	-8.62257
▁child	-8.62278
▁england	-8.62508
▁prosecutor	-8.62761
▁airport	-8.62858
raf	-8.63204
▁red	-8.63246
▁less	-8.63282
▁july	-8.63338
▁pay	-8.6343
▁due	-8.63496
▁meet	-8.63582
▁toward	-8.63723
▁suicide	-8.63779
▁carry	-8.63814
▁provide	-8.63858
▁coast	-8.63862
▁tell	-8.6394
▁america	-8.64095
▁television	-8.64285
▁george	-8.64286
eda	-8.64408
▁travel	-8.64416
▁process	-8.64479
▁charge	-8.64522
▁mean	-8.64639
▁weekend	-8.65052
▁interest	-8.65283
uch	-8.65741
▁round	-8.65816
▁judge	-8.65941
▁tour	-8.65996
▁hyun	-8.66007
▁medical	-8.66093
▁list	-8.66314
▁afghan	-8.66342
▁couple	-8.66355
▁lost	-8.66471
▁policy	-8.66477
▁damage	-8.66543
▁minutes	-8.66571
▁ever	-8.66702
▁too	-8.66734
▁hav	-8.66845
▁september	-8.66868
▁son	-8.6709
▁scientist	-8.6713
▁future	-8.67426
▁o	-8.67507
▁term	-8.6761
self	-8.67611
▁bring	-8.67827
▁gaza	-8.6795
▁develop	-8.68029
▁poll	-8.68131
▁level	-8.68167
▁storm	-8.68221
▁groups	-8.68271
▁demand	-8.68445
ness	-8.68834
▁efforts	-8.68908
▁black	-8.68966
▁father	-8.69005
▁act	-8.69525
▁mother	-8.69746
▁street	-8.69833
▁wide	-8.69884
▁serious	-8.70064
▁ruling	-8.70066
▁victory	-8.70396
▁shot	-8.70429
▁island	-8.70488
▁send	-8.7064
▁terrorist	-8.70969
▁musha	-8.70996
▁better	-8.71439
ry	-8.71662
▁executive	-8.71703
woman	-8.71919
▁lawmaker	-8.71992
▁goal	-8.72097
▁break	-8.72496
▁hostage	-8.72541
▁sent	-8.72603
▁lot	-8.72741
▁suggest	-8.72752
▁result	-8.7292
▁series	-8.72979
▁parliament	-8.7298
▁sex	-8.73027
▁fuel	-8.73383
▁incident	-8.73591
▁stay	-8.7365
▁hand	-8.73661
▁tv	-8.73744
▁strike	-8.73807
▁hotel	-8.73929
though	-8.7398
▁december	-8.74208
▁fall	-8.74384
▁missile	-8.74492
▁heart	-8.74771
▁wounded	-8.74878
▁communist	-8.75061
▁yet	-8.75098
▁grand	-8.7545
hind	-8.75629
▁europe	-8.75816
age	-8.75847
cy	-8.75884
▁industry	-8.75915
▁important	-8.75917
▁enough	-8.75921
▁elect	-8.76054
▁really	-8.7607
▁western	-8.7608
▁direct	-8.76103
▁apri	-8.76465
▁inside	-8.76497
▁pro	-8.76503
▁mission	-8.76707
▁flight	-8.76742
▁almost	-8.76789
to	-8.76845
▁ground	-8.7697
ous	-8.77096
▁history	-8.77371
▁nine	-8.77376
▁front	-8.77415
▁vehicle	-8.77652
▁threaten	-8.77685
▁room	-8.77773
▁plane	-8.77987
▁wall	-8.78101
▁cell	-8.78262
▁seek	-8.78368
▁estimate	-8.78452
▁complete	-8.78579
▁november	-8.78826
▁david	-8.78827
ought	-8.7886
▁voter	-8.78989
▁player	-8.7907
▁wife	-8.7913
▁rice	-8.79133
▁fighting	-8.79368
▁prison	-8.79379
▁whose	-8.79939
▁asia	-8.79963
son	-8.80096
▁special	-8.80128
▁given	-8.80364
f	-8.80439
▁amid	-8.80668
u	-8.80709
▁soon	-8.8077
▁india	-8.8101
▁protest	-8.81171
▁discuss	-8.81458
▁private	-8.81525
▁democrat	-8.81544
▁foot	-8.81552
▁job	-8.81621
▁walk	-8.81826
▁chairman	-8.81834
▁cross	-8.82
▁started	-8.82048
▁different	-8.82135
▁supporter	-8.82291
▁august	-8.82375
g	-8.82427
▁crash	-8.82436
na	-8.82466
▁though	-8.82641
▁role	-8.82678
known	-8.82693
▁san	-8.82719
▁ship	-8.82804
▁season	-8.83117
▁light	-8.83193
▁middle	-8.83359
▁price	-8.83375
▁victims	-8.83719
vez	-8.84046
▁problem	-8.84176
▁animal	-8.843
▁cha	-8.84425
▁district	-8.84603
coming	-8.84762
▁join	-8.84782
▁associat	-8.84798
▁commission	-8.84806
▁exchange	-8.84848
▁evidence	-8.84916
▁situation	-8.84917
▁am	-8.84949
▁problems	-8.85032
▁areas	-8.85161
▁gave	-8.85237
▁rebel	-8.8524
▁liv	-8.85293
bc	-8.85328
▁warn	-8.85519
▁dozen	-8.85547
▁mark	-8.85573
▁protect	-8.85828
▁step	-8.86142
▁homes	-8.86364
▁movie	-8.86477
▁conduct	-8.86505
▁boy	-8.8674
▁february	-8.86818
▁australia	-8.86954
k	-8.8706
▁fail	-8.87084
▁resident	-8.87447
▁development	-8.87506
▁board	-8.87569
▁leave	-8.87822
▁met	-8.87853
▁gen	-8.8786
▁bus	-8.88177
▁risk	-8.88434
ntil	-8.88495
▁primar	-8.88517
▁road	-8.88773
▁happen	-8.88834
▁church	-8.89417
▁fell	-8.89419
▁lower	-8.89525
▁pressure	-8.89626
▁disease	-8.89858
▁crew	-8.90077
▁negotiation	-8.90087
ance	-8.90399
▁lawyer	-8.90408
▁train	-8.9052
▁bad	-8.90524
▁pakistani	-8.90561
▁reach	-8.90577
▁trip	-8.90851
▁larges	-8.91163
▁thought	-8.91183
▁serve	-8.91233
▁october	-8.91402
▁summit	-8.91402
▁senator	-8.91402
▁los	-8.91429
▁results	-8.91602
▁link	-8.91667
▁tried	-8.91814
ally	-8.91851
▁low	-8.91989
▁wanted	-8.92008
▁analyst	-8.92077
▁express	-8.92173
▁heavy	-8.92411
▁together	-8.92438
less	-8.92577
ty	-8.92903
▁pull	-8.92988
z	-8.9301
▁summer	-8.93092
▁rival	-8.93098
▁let	-8.93195
▁address	-8.93311
▁land	-8.93381
▁speech	-8.93432
wide	-8.93507
▁prevent	-8.93775
▁tokyo	-8.93778
▁something	-8.93781
▁product	-8.93903
▁crowd	-8.94129
▁vice	-8.94595
▁relations	-8.94617
▁position	-8.94833
mar	-8.94967
▁intelligen	-8.9497
▁urg	-8.95114
▁illegal	-8.95156
▁florida	-8.95158
▁senate	-8.95158
▁cup	-8.95174
ary	-8.95399
▁loss	-8.95415
▁paris	-8.95521
▁technology	-8.95525
▁inter	-8.95666
▁mid	-8.9572
▁request	-8.95855
▁crime	-8.9587
▁leban	-8.95871
▁daughter	-8.95873
▁phone	-8.95887
▁brown	-8.95933
▁project	-8.96025
▁stage	-8.96054
▁unti	-8.96093
▁attorney	-8.96205
▁hamas	-8.96206
▁justice	-8.96211
one	-8.96291
▁protesters	-8.96369
ism	-8.96459
▁calls	-8.9649
▁girl	-8.96517
▁online	-8.96681
▁attend	-8.96723
▁missing	-8.96896
▁fight	-8.97133
▁muslim	-8.97266
▁league	-8.97289
▁gold	-8.97398
▁sell	-8.97491
▁award	-8.97545
▁officer	-8.97595
▁coalition	-8.97621
▁games	-8.97972
▁ll	-8.98026
▁chance	-8.98061
▁j	-8.98066
▁focus	-8.98113
▁eastern	-8.98252
▁hong	-8.98354
biggest	-8.98367
▁releas	-8.98373
▁rise	-8.98466
▁begin	-8.98687
▁quick	-8.987
▁growth	-8.98733
▁announce	-8.98969
▁battle	-8.99064
▁getting	-8.99094
▁fan	-8.9918
▁reached	-8.99286
▁approv	-8.99314
▁markets	-8.99317
▁h	-8.99523
▁fee	-8.99662
▁match	-8.99674
▁popular	-8.99808
▁needed	-8.99842
▁decided	-9.00039
ard	-9.00108
▁saw	-9.00264
▁sarkozy	-9.00515
▁apparent	-9.00519
▁treat	-9.00533
▁labor	-9.00533
▁pick	-9.00539
▁officers	-9.00569
▁legal	-9.00664
▁survey	-9.00667
▁scene	-9.00889
co	-9.00945
▁olympic	-9.00971
▁buy	-9.00986
▁sentence	-9.01227
▁hillary	-9.01265
▁feel	-9.01392
▁love	-9.01501
p	-9.01537
▁caus	-9.01561
▁democrac	-9.01622
▁moo	-9.01656
▁effort	-9.01714
▁r	-9.01852
▁kind	-9.01978
▁jail	-9.02007
▁blood	-9.02026
ive	-9.02268
▁despi	-9.02317
ri	-9.02711
▁expect	-9.02719
taken	-9.02733
▁thai	-9.02802
▁hill	-9.0285
▁music	-9.03039
▁turkey	-9.03125
by	-9.03344
▁assembly	-9.03533
came	-9.03599
▁destroy	-9.03682
▁credit	-9.03827
▁seem	-9.03946
▁services	-9.03959
▁asian	-9.04013
▁threat	-9.04025
▁network	-9.04045
▁joint	-9.04442
side	-9.04459
▁running	-9.0465
▁cover	-9.04696
▁staff	-9.04722
▁nomination	-9.05033
▁letter	-9.05049
▁australian	-9.0524
▁stand	-9.0526
▁polls	-9.05433
▁bid	-9.05437
▁drug	-9.05654
▁ra	-9.05674
▁tak	-9.05716
▁form	-9.05843
▁issues	-9.06015
▁population	-9.06183
▁koreans	-9.06337
▁event	-9.06563
▁deput	-9.06572
▁image	-9.0663
▁robert	-9.06667
▁tax	-9.06729
▁quarter	-9.06969
▁blast	-9.07351
▁community	-9.07494
▁radio	-9.075
▁beat	-9.07584
▁receiv	-9.07595
▁murder	-9.07596
▁protests	-9.07613
x	-9.07638
▁paul	-9.07691
▁texas	-9.07742
▁host	-9.07781
▁sales	-9.07899
▁why	-9.08209
▁story	-9.08217
▁experts	-9.08426
▁safety	-9.0855
▁river	-9.08581
▁things	-9.08637
▁idea	-9.08836
▁embass	-9.08935
▁title	-9.09149
▁researcher	-9.09157
ra	-9.09264
▁field	-9.09372
▁book	-9.0962
▁plant	-9.09674
or	-9.09695
▁deep	-9.09707
▁message	-9.09747
▁delay	-9.09749
▁association	-9.09771
▁higher	-9.09856
▁royal	-9.10145
▁cit	-9.10181
▁lives	-9.10196
▁civilians	-9.10205
▁camp	-9.10317
▁jobs	-9.10393
▁opened	-9.10475
▁earth	-9.10547
▁daily	-9.106
ton	-9.10748
▁safe	-9.10915
▁governor	-9.11146
▁mov	-9.11198
▁similar	-9.11357
▁rose	-9.11401
▁often	-9.11511
▁identified	-9.11592
▁continued	-9.11631
▁minute	-9.11825
ways	-9.11876
▁debate	-9.12179
▁appeal	-9.1218
▁trial	-9.12197
greed	-9.12295
▁average	-9.12326
▁computer	-9.1248
▁ceremon	-9.12592
▁neighbor	-9.13004
▁husband	-9.13007
▁resolution	-9.13008
▁journalist	-9.13027
▁production	-9.13054
▁rais	-9.13105
▁africa	-9.13239
▁delegates	-9.13322
▁airline	-9.13342
▁king	-9.13363
▁fear	-9.1349
▁aim	-9.13563
▁iranian	-9.13639
▁famili	-9.13752
▁suffer	-9.13779
▁g	-9.13838
▁initial	-9.13847
▁poor	-9.1385
▁fact	-9.14003
▁drive	-9.14112
▁doing	-9.14209
▁st	-9.1421
▁care	-9.14256
▁date	-9.14278
▁moment	-9.14286
▁contain	-9.14428
whil	-9.14587
▁shooting	-9.14645
▁receive	-9.14711
▁sanction	-9.15112
▁kong	-9.15266
▁wait	-9.15447
▁ki	-9.15449
▁firm	-9.15537
taking	-9.15539
▁investigator	-9.15583
pent	-9.15836
▁accident	-9.15995
▁dr	-9.16057
▁tourist	-9.16058
▁arriv	-9.16146
▁raise	-9.1619
▁parents	-9.1636
▁club	-9.16395
▁burn	-9.16489
▁african	-9.16581
▁michael	-9.16822
▁ordered	-9.17042
▁involve	-9.17186
▁suspected	-9.17332
▁movement	-9.17353
▁commander	-9.17477
▁done	-9.17506
▁cat	-9.1791
▁certain	-9.18125
▁increasing	-9.18125
▁transport	-9.18125
▁dispute	-9.18156
▁quot	-9.18229
▁fired	-9.18414
▁present	-9.18681
▁included	-9.18692
hutto	-9.18701
▁difficult	-9.18763
▁prince	-9.18899
▁details	-9.19076
▁matter	-9.1937
▁islami	-9.19386
▁sexual	-9.19457
▁rest	-9.1961
▁ambassador	-9.19891
▁paper	-9.1993
▁education	-9.19944
▁cars	-9.20027
▁related	-9.20059
▁period	-9.20062
▁measures	-9.2022
▁reform	-9.20329
▁manager	-9.20492
nato	-9.20511
▁view	-9.20613
▁kilometer	-9.20786
▁wear	-9.2079
▁facilit	-9.21125
▁english	-9.21236
▁afternoon	-9.21237
▁gain	-9.21681
▁affair	-9.21689
▁saudi	-9.2169
▁ready	-9.21805
▁bodie	-9.21827
truck	-9.21993
▁majorit	-9.22003
▁accept	-9.2208
▁account	-9.22129
▁professor	-9.22144
▁draw	-9.22169
▁patient	-9.22169
▁finish	-9.22176
▁course	-9.22194
▁push	-9.22438
▁potential	-9.226
▁brother	-9.22613
▁opening	-9.22969
▁rock	-9.23014
▁detain	-9.23057
▁contact	-9.23059
▁turk	-9.2331
hua	-9.23428
▁reject	-9.23481
▁design	-9.23516
▁cabinet	-9.2352
▁leav	-9.23529
rought	-9.23756
ble	-9.23896
▁treatment	-9.24022
▁indian	-9.24146
▁access	-9.24198
▁holding	-9.24295
▁contract	-9.24331
▁block	-9.24423
▁suspend	-9.24448
▁rally	-9.24484
▁sure	-9.24524
▁huge	-9.24621
▁terror	-9.24853
▁broadcast	-9.25065
▁marine	-9.25266
▁challenge	-9.25267
▁played	-9.25558
ung	-9.25566
▁track	-9.25663
▁spoke	-9.25909
▁broke	-9.25984
▁cases	-9.26237
▁conservative	-9.2633
▁interior	-9.26379
▁announcement	-9.26392
▁friend	-9.26502
re	-9.26507
▁civil	-9.26538
▁deliver	-9.2661
stead	-9.26659
wood	-9.26701
▁limit	-9.26765
▁rescue	-9.26774
▁shows	-9.26776
▁square	-9.26811
▁doctors	-9.26837
▁activities	-9.26878
▁enter	-9.26921
▁dow	-9.27014
▁means	-9.27079
▁common	-9.27122
za	-9.27173
▁understand	-9.27338
▁forward	-9.2743
▁agree	-9.27451
▁response	-9.27765
▁raid	-9.27857
▁cities	-9.27933
▁hearing	-9.27992
▁progress	-9.28234
▁explosion	-9.28249
▁check	-9.28257
▁create	-9.28288
▁critical	-9.28633
▁streets	-9.28678
▁lift	-9.28763
▁village	-9.28975
▁passengers	-9.29154
▁illinois	-9.29222
▁non	-9.29321
▁single	-9.29509
▁actor	-9.2977
▁probabl	-9.29796
ey	-9.29922
▁describ	-9.29995
▁separate	-9.30104
ney	-9.3017
▁mexico	-9.30205
▁session	-9.30205
▁relationship	-9.30208
▁green	-9.30644
ler	-9.30691
▁peninsula	-9.307
▁institute	-9.30717
▁rain	-9.30845
▁partie	-9.30992
▁l	-9.31067
▁allegation	-9.312
▁data	-9.31222
▁index	-9.31229
▁islam	-9.31247
▁passed	-9.31374
▁spread	-9.31471
▁taiwan	-9.31697
▁nothing	-9.31713
▁vot	-9.31863
▁warning	-9.32025
▁actual	-9.32201
▁virginia	-9.32218
▁prisoner	-9.32271
▁code	-9.32299
▁refus	-9.32464
▁fast	-9.3252
▁natural	-9.32615
▁chicago	-9.32705
▁female	-9.32705
▁giant	-9.32709
ful	-9.32813
selves	-9.33176
▁criminal	-9.33212
▁insurgent	-9.33212
▁trading	-9.33213
▁investor	-9.33237
▁abo	-9.33641
▁personal	-9.33759
geles	-9.33778
ial	-9.33786
▁sun	-9.33876
▁fly	-9.33996
▁published	-9.3405
▁secret	-9.34138
▁italian	-9.34243
▁rising	-9.34282
▁avoid	-9.34287
▁schedule	-9.34342
▁sold	-9.34405
▁friends	-9.34416
▁nav	-9.34585
▁helicopter	-9.34751
▁citizens	-9.3478
▁material	-9.35128
▁annual	-9.35218
▁shiite	-9.3527
▁diplomatic	-9.35332
▁truck	-9.35466
▁eu	-9.35493
▁injuries	-9.35555
▁investment	-9.35719
▁require	-9.35774
▁investigat	-9.35791
▁particular	-9.35791
▁longer	-9.35793
▁spending	-9.35855
▁decades	-9.35859
▁pai	-9.35981
▁social	-9.35993
▁discovered	-9.36235
▁nominee	-9.36313
▁satellite	-9.36315
▁weather	-9.36325
▁winning	-9.36328
▁boat	-9.36343
▁italy	-9.36371
▁availab	-9.36389
▁experience	-9.36579
▁provid	-9.36614
▁ran	-9.36847
▁lack	-9.36856
▁independent	-9.36957
▁guard	-9.36994
▁size	-9.37325
▁barrel	-9.37379
▁camera	-9.37413
▁century	-9.37529
▁mail	-9.37693
▁adding	-9.37731
▁nasa	-9.37831
▁success	-9.37839
time	-9.37864
gnp	-9.38022
▁smith	-9.3824
▁employees	-9.38306
▁xin	-9.38452
▁blue	-9.38479
▁additional	-9.3857
▁toll	-9.38606
▁visitor	-9.387
▁la	-9.38774
▁honor	-9.38932
▁snow	-9.38938
pain	-9.39111
▁sever	-9.39117
▁color	-9.39182
▁range	-9.392
▁export	-9.39282
▁mass	-9.393
▁everything	-9.39514
▁flood	-9.39539
▁rare	-9.39561
▁worth	-9.39573
▁operat	-9.39742
▁declar	-9.39834
▁finding	-9.39945
▁earthquake	-9.40057
▁science	-9.40085
▁espe	-9.40105
▁mayor	-9.40106
▁wors	-9.40145
▁unit	-9.40471
▁parts	-9.40556
▁construction	-9.40608
cially	-9.40657
▁zone	-9.40657
▁committ	-9.40743
▁import	-9.40902
▁port	-9.41005
▁ice	-9.41128
▁peaceful	-9.41176
▁jones	-9.41187
▁insist	-9.41251
▁moon	-9.41471
▁gather	-9.41491
▁steps	-9.41619
▁seat	-9.41627
▁anything	-9.41708
▁thing	-9.41737
▁voice	-9.41897
▁quit	-9.41905
men	-9.41969
▁wound	-9.42062
▁slow	-9.42108
▁value	-9.42135
▁establish	-9.42162
▁supreme	-9.42263
ley	-9.4227
▁occurr	-9.42307
▁read	-9.42324
▁original	-9.42385
▁refugee	-9.42709
▁pass	-9.42786
▁approach	-9.42807
▁gun	-9.4284
▁dollar	-9.42952
spite	-9.43075
▁dropp	-9.43206
▁le	-9.43359
▁carolina	-9.43382
▁deni	-9.43539
▁industrial	-9.43884
▁moscow	-9.43946
▁standard	-9.43983
▁born	-9.44126
▁chung	-9.44235
▁build	-9.44375
▁resign	-9.44492
▁college	-9.44516
▁defeat	-9.4452
▁brain	-9.44522
▁aircraft	-9.44526
▁massive	-9.44533
▁speed	-9.44582
▁extend	-9.44615
▁mountain	-9.44696
▁driver	-9.44749
▁ii	-9.44824
▁figure	-9.45042
▁represent	-9.45062
▁ben	-9.45079
▁kar	-9.45085
▁driving	-9.45087
▁attention	-9.45088
▁pre	-9.45224
▁store	-9.4542
▁peter	-9.45484
▁dollars	-9.45528
▁schedul	-9.45549
kept	-9.45595
▁normal	-9.45655
▁condemn	-9.45661
▁maintain	-9.45661
▁jump	-9.45663
▁reactor	-9.45668
▁opportunit	-9.45687
▁shut	-9.45716
bi	-9.45732
▁command	-9.45813
ritten	-9.45859
▁engineer	-9.45913
responsible	-9.46055
▁super	-9.46106
aught	-9.46187
▁regard	-9.46239
▁alliance	-9.46242
▁questions	-9.4639
▁student	-9.46491
▁produce	-9.46665
▁significant	-9.46845
▁convicted	-9.4694
▁evening	-9.47079
▁produc	-9.47265
▁criticiz	-9.4727
▁remains	-9.47299
▁uk	-9.47328
▁pacifi	-9.47405
▁cancer	-9.47419
▁suspect	-9.47606
▁hands	-9.47698
▁fighter	-9.47741
▁tibet	-9.47894
el	-9.47953
▁promise	-9.48289
▁indonesia	-9.48399
▁independen	-9.48429
putin	-9.48448
oft	-9.4849
▁monitor	-9.48585
▁usual	-9.48593
▁training	-9.48612
▁shin	-9.48714
▁environmental	-9.49035
ose	-9.49153
▁class	-9.49175
▁guilt	-9.49209
▁hurt	-9.49259
▁admitted	-9.49354
▁customer	-9.49505
▁marriage	-9.49779
▁museum	-9.49782
▁beginning	-9.49786
▁society	-9.49858
▁levels	-9.49861
▁remarks	-9.49874
▁rich	-9.49972
▁whom	-9.50209
rote	-9.50264
▁banks	-9.50375
▁prompt	-9.50381
▁envoy	-9.50382
▁prosecution	-9.50384
▁schools	-9.50402
▁bridge	-9.50433
▁angel	-9.50505
▁discussion	-9.50508
harry	-9.50513
▁severe	-9.50558
▁il	-9.50804
▁heard	-9.5092
▁canno	-9.50965
▁performance	-9.50999
▁sale	-9.5112
▁pennsylvania	-9.51347
giving	-9.51358
ia	-9.51378
▁millions	-9.51398
▁review	-9.51466
▁chang	-9.51551
▁conflict	-9.51598
▁device	-9.51604
▁management	-9.5161
▁baby	-9.51649
▁song	-9.51743
▁abbas	-9.51775
▁double	-9.51787
▁ex	-9.5182
▁terroris	-9.51934
rt	-9.51978
▁critic	-9.5209
▁ohio	-9.52212
▁fill	-9.52424
▁suspects	-9.52512
▁decline	-9.52597
▁effect	-9.52671
▁dae	-9.5273
▁impact	-9.52841
▁prize	-9.52849
▁drink	-9.52854
▁fair	-9.52938
▁factor	-9.53045
▁author	-9.53253
▁screen	-9.5334
▁custody	-9.53449
▁leadership	-9.53482
▁intend	-9.53549
▁forest	-9.53663
▁resume	-9.53696
▁blame	-9.53949
▁civilian	-9.53977
▁consumer	-9.53999
▁fine	-9.54073
▁finance	-9.54087
▁everyone	-9.54124
▁bin	-9.54205
▁reason	-9.5432
▁repeated	-9.54503
▁electric	-9.54574
▁drop	-9.54615
▁holiday	-9.54703
▁communication	-9.54708
ni	-9.54755
▁parliamentar	-9.5493
up	-9.55101
▁pledge	-9.55115
▁georgia	-9.55145
▁word	-9.55285
▁changes	-9.55323
▁combat	-9.55334
▁save	-9.55349
▁buildings	-9.5542
▁micros	-9.55501
▁aide	-9.55581
▁sharp	-9.55746
▁constitution	-9.55762
tan	-9.55771
▁republic	-9.55874
▁mo	-9.55927
▁recover	-9.55946
▁criticism	-9.55984
ar	-9.56033
▁career	-9.56219
▁regime	-9.56379
▁environment	-9.56385
▁ball	-9.56526
▁buil	-9.56534
▁brief	-9.56548
▁opinion	-9.56614
▁scandal	-9.56614
▁mosque	-9.56615
▁fish	-9.56798
way	-9.56886
▁commercial	-9.5693
▁traffic	-9.57068
▁boost	-9.57157
▁adopt	-9.57253
▁territor	-9.57272
▁score	-9.57283
▁associate	-9.57494
▁sides	-9.57542
ever	-9.57824
▁specific	-9.57886
▁climate	-9.57911
▁panel	-9.57916
▁spanish	-9.57918
▁uri	-9.58017
▁traditional	-9.58135
▁regional	-9.58191
▁bak	-9.58274
▁allies	-9.58534
▁corruption	-9.58565
▁fifth	-9.58574
▁da	-9.58671
▁formal	-9.59205
▁documents	-9.59216
▁answer	-9.59231
▁james	-9.59235
▁reduce	-9.59278
▁numbers	-9.59568
▁route	-9.59706
▁olympics	-9.59722
▁seats	-9.5978
▁language	-9.59882
▁difference	-9.59883
▁negotiator	-9.59898
▁surgery	-9.59925
▁proposal	-9.59935
▁tree	-9.59993
tp	-9.60023
▁corp	-9.60044
▁surprise	-9.60137
▁ba	-9.6034
▁colombia	-9.60364
▁quake	-9.60549
▁fresh	-9.6055
▁failure	-9.6055
▁penalt	-9.60601
▁created	-9.60645
▁hop	-9.6065
▁bombing	-9.60653
▁bit	-9.60886
▁sound	-9.61087
▁wave	-9.61151
▁ko	-9.61153
▁reveal	-9.6122
▁complex	-9.6122
▁mobile	-9.61255
▁ky	-9.6179
▁makes	-9.61884
▁violent	-9.61896
▁assault	-9.61896
▁domestic	-9.61896
▁apple	-9.61899
▁disaster	-9.61907
▁queen	-9.61929
▁telephone	-9.61978
▁richard	-9.62006
▁beach	-9.62333
▁owner	-9.62489
▁fac	-9.6254
▁astronaut	-9.62576
▁recall	-9.62576
▁profit	-9.62577
▁shuttle	-9.62583
▁dangerous	-9.62588
▁coach	-9.62602
▁sleep	-9.62607
▁option	-9.62647
▁francis	-9.6269
▁holly	-9.62704
▁girls	-9.6271
▁events	-9.62806
▁describe	-9.62867
▁gates	-9.62998
▁figures	-9.63023
▁itself	-9.63088
▁agent	-9.63302
abe	-9.6343
ory	-9.63431
▁cho	-9.63551
▁addition	-9.63778
▁individual	-9.63951
▁exist	-9.64006
▁protection	-9.64034
▁tie	-9.64049
▁compar	-9.6411
▁carrie	-9.64395
▁accuse	-9.6447
▁miss	-9.64477
▁planet	-9.64627
▁supply	-9.64652
▁mug	-9.64658
▁cash	-9.64662
▁possibilit	-9.64676
▁myung	-9.64719
▁flights	-9.64749
▁shown	-9.6475
▁hu	-9.64822
ur	-9.64967
▁stopped	-9.65046
▁withdraw	-9.65275
▁positive	-9.65345
▁neighborhood	-9.65349
▁powerful	-9.6539
▁page	-9.65485
▁measure	-9.65574
▁self	-9.65576
▁controll	-9.65692
▁sunni	-9.65717
▁improve	-9.65764
▁amount	-9.6577
▁affected	-9.65783
▁magazine	-9.66049
▁trigger	-9.66049
▁package	-9.66125
▁arab	-9.66143
ine	-9.66284
▁showing	-9.66408
▁touch	-9.66416
▁cap	-9.66434
▁vow	-9.66773
▁herald	-9.66774
▁necessary	-9.66852
▁arrive	-9.66872
▁respond	-9.67126
▁ht	-9.67135
▁premier	-9.67353
▁respect	-9.67456
▁rocket	-9.67473
▁trouble	-9.67542
▁adviser	-9.67568
▁piece	-9.6762
well	-9.67638
da	-9.67681
▁replace	-9.67747
▁resolve	-9.67815
▁mil	-9.68055
▁kids	-9.68078
▁brazil	-9.68185
▁headquarter	-9.68191
▁behavior	-9.68197
▁else	-9.68202
▁tests	-9.68217
▁winter	-9.68217
▁jong	-9.68238
▁advance	-9.68281
town	-9.68446
ng	-9.68805
▁perform	-9.68854
▁fears	-9.68859
▁secure	-9.68892
▁degree	-9.68916
▁referr	-9.68961
▁maker	-9.68996
▁words	-9.68996
▁carri	-9.69035
▁id	-9.6913
▁affect	-9.69192
▁forecast	-9.69363
▁propos	-9.69493
▁nam	-9.69499
▁crude	-9.69646
▁display	-9.69647
▁felt	-9.6965
▁appearance	-9.69708
▁struggl	-9.69755
▁terms	-9.69785
▁activists	-9.6981
▁abe	-9.69867
▁bay	-9.699
▁po	-9.69915
ie	-9.69943
▁rank	-9.6995
▁heat	-9.7002
▁na	-9.70042
▁anniversar	-9.70381
▁straight	-9.70381
▁solution	-9.70389
▁yang	-9.70399
▁deadline	-9.704
ist	-9.70454
▁sometime	-9.70534
▁type	-9.70619
▁cold	-9.70814
▁winner	-9.70876
▁hurricane	-9.71122
▁pilot	-9.71134
▁bar	-9.71298
▁arms	-9.71364
▁drugs	-9.71389
▁football	-9.71586
▁soldier	-9.71628
▁supplie	-9.71688
▁km	-9.71779
▁regular	-9.71877
▁loan	-9.71914
▁forc	-9.71979
▁bear	-9.72015
▁riot	-9.72044
▁wrong	-9.72611
▁birth	-9.72618
▁successful	-9.72633
▁below	-9.72652
▁apartment	-9.72704
▁votes	-9.72794
▁ongoing	-9.72828
▁adult	-9.7288
responsibility	-9.73086
▁olme	-9.73143
▁clean	-9.73242
▁el	-9.73243
▁model	-9.73262
▁van	-9.73283
▁joined	-9.73349
▁entire	-9.73378
▁blair	-9.73378
▁channel	-9.7338
▁location	-9.73406
ak	-9.73486
▁choice	-9.736
▁feature	-9.73608
▁blow	-9.73679
▁virus	-9.73685
▁welcome	-9.73898
▁asp	-9.73907
▁abuse	-9.73907
lew	-9.73926
▁highway	-9.74029
▁pack	-9.74107
▁madrid	-9.74142
▁resort	-9.74145
▁freedom	-9.74147
▁surrounding	-9.74157
▁famous	-9.74173
▁style	-9.74179
▁reserve	-9.74234
▁true	-9.74248
▁bann	-9.74658
ither	-9.74659
▁influence	-9.74728
▁abu	-9.74856
▁twic	-9.74881
▁wa	-9.74895
▁happy	-9.74911
▁correspondent	-9.74916
▁gone	-9.75017
▁ocean	-9.75286
▁learn	-9.75366
▁scor	-9.75482
▁victim	-9.75558
▁govern	-9.75667
▁assistant	-9.75689
▁ali	-9.75701
▁spark	-9.75703
▁mount	-9.75722
▁tech	-9.75753
▁malik	-9.7578
▁cancel	-9.76172
▁meters	-9.76364
▁decade	-9.76369
new	-9.76375
▁cooperati	-9.7647
▁species	-9.76489
▁card	-9.76538
▁cent	-9.76565
▁witnesses	-9.76573
▁et	-9.76656
▁christian	-9.77027
▁legislati	-9.77132
▁male	-9.77155
▁overseas	-9.77254
▁confidence	-9.77257
▁sudan	-9.77257
▁hair	-9.7728
▁charles	-9.7731
▁tibetan	-9.77388
▁producer	-9.7739
▁propert	-9.77408
ong	-9.77465
▁che	-9.77697
▁winds	-9.77704
▁singer	-9.77811
▁kidnapped	-9.77824
▁singapore	-9.77944
▁zimbabwe	-9.77947
▁doctor	-9.77992
▁journal	-9.78022
▁christmas	-9.78048
▁software	-9.78048
▁floor	-9.7805
▁row	-9.78054
▁dream	-9.78055
▁festival	-9.78058
▁champions	-9.78096
▁trust	-9.78112
off	-9.78276
nel	-9.78286
▁su	-9.78294
ahoo	-9.78482
▁politic	-9.78486
▁door	-9.78515
▁eye	-9.78605
ro	-9.78711
▁competition	-9.78848
▁abandon	-9.78848
▁palace	-9.7885
▁controversial	-9.78853
▁extreme	-9.78854
▁division	-9.78856
▁exile	-9.78866
▁jet	-9.78888
▁active	-9.79051
▁alone	-9.79087
▁shar	-9.79144
▁nor	-9.79172
▁names	-9.79204
▁gay	-9.79314
▁williams	-9.79324
▁tough	-9.79428
▁shari	-9.79474
▁gunm	-9.79634
▁hussein	-9.79654
▁enem	-9.79657
▁pound	-9.79676
▁resignation	-9.7969
▁hot	-9.79785
▁throw	-9.79811
▁determine	-9.79838
▁activit	-9.79841
▁art	-9.79861
▁constitutional	-9.79996
▁remove	-9.80057
▁promis	-9.80084
▁qualit	-9.80122
▁studie	-9.80287
▁mine	-9.80332
uters	-9.8044
is	-9.80455
▁eventual	-9.80469
▁heavi	-9.80474
▁married	-9.80491
den	-9.80555
▁setting	-9.80584
▁collapse	-9.80635
▁photograph	-9.80638
▁indicate	-9.80648
▁ma	-9.80736
▁laws	-9.80801
▁dog	-9.80921
▁flu	-9.81107
▁kosov	-9.81291
▁treasur	-9.81302
▁bombings	-9.81363
▁wild	-9.81553
ian	-9.81579
▁william	-9.81631
▁syria	-9.81732
▁burma	-9.81746
▁dis	-9.81764
▁indicat	-9.81843
▁steve	-9.81888
▁denie	-9.82004
▁shop	-9.82013
ang	-9.82041
▁christophe	-9.82113
▁pentagon	-9.82113
▁ilbo	-9.82116
▁recession	-9.8212
▁gord	-9.82122
▁reflect	-9.82226
▁northeast	-9.82798
▁ronald	-9.82947
▁concert	-9.8295
▁dark	-9.83007
▁culture	-9.83087
ium	-9.83154
▁serving	-9.83184
▁clashe	-9.83212
overall	-9.83299
▁prove	-9.83441
▁demanding	-9.83825
▁prepared	-9.83832
▁kick	-9.83841
▁beyon	-9.83844
▁effective	-9.83847
▁doubt	-9.8385
▁han	-9.83916
▁euro	-9.83918
▁practice	-9.83958
▁pope	-9.84019
▁lone	-9.84245
▁transfer	-9.84427
▁imposed	-9.84507
eastern	-9.8454
▁surge	-9.84553
▁seed	-9.84591
▁actress	-9.84638
▁survivor	-9.84647
▁demonstrator	-9.84648
▁halt	-9.8469
▁fil	-9.8471
▁sense	-9.84823
▁chi	-9.85004
▁flow	-9.85144
id	-9.85172
▁sub	-9.85233
▁sports	-9.85281
▁farmer	-9.85288
▁capture	-9.85348
▁picture	-9.85436
▁condoleez	-9.85489
▁tournament	-9.85489
▁portug	-9.85491
▁violation	-9.85534
▁connection	-9.8554
▁shift	-9.85592
▁ho	-9.85721
▁earn	-9.86042
▁mind	-9.86066
▁via	-9.86164
▁rush	-9.86247
▁roll	-9.86273
▁smoke	-9.86292
▁egypt	-9.86345
▁soviet	-9.86351
▁various	-9.86352
▁beckham	-9.86352
▁relief	-9.86353
▁draft	-9.86353
▁religious	-9.86354
▁commitment	-9.86369
▁declaration	-9.86385
▁losing	-9.86391
▁consumers	-9.86506
▁dress	-9.86509
▁foundation	-9.86598
▁bag	-9.86698
▁whole	-9.86706
▁signal	-9.86709
▁historic	-9.86773
▁multi	-9.86793
ner	-9.86797
▁auto	-9.86828
▁determined	-9.86879
▁tank	-9.8699
▁alert	-9.87037
▁witness	-9.87104
▁hall	-9.8724
▁pictures	-9.87275
▁withdrawal	-9.87309
▁traveling	-9.87475
▁tony	-9.87559
ham	-9.87573
▁guy	-9.87761
▁convention	-9.87792
▁scale	-9.87852
▁cast	-9.87864
▁jew	-9.87895
▁complain	-9.87942
▁zoo	-9.88019
▁currenc	-9.88099
▁add	-9.88145
▁counter	-9.88232
▁easi	-9.88242
▁content	-9.88403
▁partner	-9.88436
▁ending	-9.88445
▁martin	-9.88474
▁kidnapping	-9.88555
la	-9.8871
▁computers	-9.88825
▁meetings	-9.8885
▁broad	-9.88944
▁implement	-9.88983
▁dialogue	-9.88983
▁tehran	-9.88983
▁militia	-9.88983
▁crackdown	-9.88985
▁medicine	-9.89001
▁presen	-9.89082
▁works	-9.89403
▁min	-9.89436
▁frank	-9.8947
▁hole	-9.89526
▁leg	-9.89545
atomic	-9.89563
▁dut	-9.89599
▁extra	-9.89775
▁bomber	-9.89785
▁appoint	-9.89841
▁alcohol	-9.89854
▁enjoy	-9.89876
▁ceo	-9.8989
▁version	-9.89895
▁diana	-9.89909
▁speaker	-9.89977
▁flame	-9.90003
▁weight	-9.90018
▁spring	-9.90149
▁contest	-9.90216
▁li	-9.90334
▁minor	-9.90453
▁table	-9.90486
▁stem	-9.905
▁god	-9.90519
▁probe	-9.90528
where	-9.90604
▁arabia	-9.90607
▁academ	-9.90619
▁spot	-9.90619
ester	-9.90709
▁delegation	-9.90777
▁kabul	-9.90778
▁budget	-9.9078
▁defend	-9.90871
▁stone	-9.90872
▁hous	-9.91015
▁torch	-9.91223
▁rape	-9.9127
▁trail	-9.91336
▁politicians	-9.91346
▁systems	-9.91387
▁southeast	-9.91429
▁deploy	-9.91655
▁organizer	-9.9168
▁temperature	-9.91686
▁rapid	-9.91687
▁fellow	-9.91692
▁virtual	-9.91693
▁sector	-9.91696
▁register	-9.91711
▁users	-9.91779
▁las	-9.91781
zai	-9.91862
▁collapsed	-9.91891
▁apolog	-9.91898
▁shock	-9.92171
▁se	-9.9221
▁favor	-9.92293
▁slight	-9.92348
▁tens	-9.92503
▁gar	-9.9253
ship	-9.92586
▁danger	-9.92599
▁encourage	-9.92603
▁kennedy	-9.92604
▁orbit	-9.92621
▁machine	-9.92673
▁climb	-9.92684
▁sister	-9.92686
▁income	-9.92738
junta	-9.92755
▁suffering	-9.92772
▁demonstrations	-9.92815
▁alive	-9.92846
▁waters	-9.92854
▁taxes	-9.92884
▁hear	-9.92907
▁escape	-9.92955
▁remov	-9.9301
▁wind	-9.93042
▁ways	-9.93111
▁mile	-9.93161
▁tensions	-9.93217
▁fled	-9.93283
▁wing	-9.93285
▁enforce	-9.93289
▁standing	-9.93334
▁jose	-9.93439
▁ring	-9.93479
▁liver	-9.93509
▁unveil	-9.93529
▁saddam	-9.9353
b	-9.93539
▁urani	-9.9357
▁gov	-9.93597
yone	-9.93753
▁seiz	-9.93993
▁artist	-9.94019
▁sky	-9.94082
▁ahmadi	-9.94154
▁items	-9.94176
▁decide	-9.94259
▁kenya	-9.94279
▁pounds	-9.94458
▁fraud	-9.94464
▁vietnam	-9.94464
▁economist	-9.94464
▁ethnic	-9.94468
▁unlike	-9.94481
▁isn	-9.94494
▁physical	-9.94542
▁accepted	-9.94567
▁pa	-9.94984
▁stoo	-9.95052
berg	-9.95089
▁ranking	-9.95255
▁cuba	-9.95268
▁chose	-9.95342
ification	-9.95349
▁exact	-9.95407
▁nicola	-9.95408
▁simpson	-9.95408
▁enrich	-9.95409
▁regulation	-9.95414
▁assistance	-9.95417
▁foreigner	-9.95426
▁reaction	-9.9544
▁generation	-9.95463
▁mad	-9.95486
▁ten	-9.95545
▁stake	-9.95611
▁warming	-9.95634
▁di	-9.95692
▁lose	-9.95702
▁cb	-9.95706
▁broken	-9.95818
▁jur	-9.96059
▁possibl	-9.96091
▁edge	-9.961
aks	-9.96173
suu	-9.96204
▁spend	-9.96229
▁object	-9.96277
▁explosives	-9.96323
▁box	-9.9636
▁catholic	-9.9636
▁jerusalem	-9.9636
▁michigan	-9.9636
▁remote	-9.9636
▁stadium	-9.9636
▁islamabad	-9.96361
▁championship	-9.96369
▁wealth	-9.96384
▁massa	-9.96439
▁sadr	-9.96443
▁inspector	-9.96469
ter	-9.96505
▁stars	-9.96512
▁declare	-9.96654
▁cruise	-9.96881
▁basic	-9.96921
▁ensure	-9.96942
cient	-9.97297
▁purpose	-9.97321
chuse	-9.97327
▁sa	-9.97514
▁troop	-9.97593
▁license	-9.97682
▁cia	-9.97728
▁arizo	-9.97752
▁ji	-9.97911
▁oscar	-9.97952
▁file	-9.97968
▁pain	-9.98165
▁rallie	-9.98294
▁iowa	-9.9832
▁googl	-9.98384
▁traveler	-9.98469
▁declin	-9.98664
tts	-9.98787
▁modern	-9.98861
▁motor	-9.9888
▁net	-9.98883
▁spear	-9.9891
▁surface	-9.98962
▁relative	-9.98986
▁photos	-9.99025
▁statu	-9.9906
▁demanded	-9.99258
▁violat	-9.99259
▁perfect	-9.99287
▁vegas	-9.99293
▁blam	-9.99484
▁founder	-9.99486
ribal	-9.99641
▁dan	-9.99647
▁audience	-9.99973
▁putt	-10.0019
▁tons	-10.0023
▁obtain	-10.0026
▁equipment	-10.0026
▁visa	-10.0027
▁rough	-10.0032
ado	-10.0036
▁evacuated	-10.0059
▁commissioner	-10.0061
▁era	-10.0085
▁brand	-10.009
▁tape	-10.0092
haps	-10.0095
at	-10.0096
▁task	-10.0126
▁speculation	-10.0128
▁guest	-10.0129
▁strengthen	-10.013
▁celebrit	-10.0132
▁dutch	-10.0132
▁runner	-10.0132
▁takes	-10.0139
▁writer	-10.0143
▁lad	-10.0162
▁equal	-10.017
▁plot	-10.0179
▁wi	-10.0185
ack	-10.0185
▁fix	-10.0188
western	-10.0191
▁agre	-10.0203
▁continu	-10.0212
ea	-10.0215
▁gang	-10.0221
▁subject	-10.0227
▁colleague	-10.0227
▁narrow	-10.0227
▁invite	-10.0227
▁globe	-10.0228
▁assassination	-10.0228
▁wake	-10.0229
▁carbon	-10.0229
▁warrant	-10.0229
▁band	-10.0229
▁wolf	-10.0231
▁boycott	-10.0241
▁complaint	-10.0246
▁discovery	-10.0258
▁thanks	-10.0283
▁oppos	-10.0291
▁promote	-10.0296
▁electronic	-10.0312
▁detail	-10.0313
▁closer	-10.0327
▁magnitude	-10.0329
▁trillion	-10.0329
▁detention	-10.0329
▁sheriff	-10.0329
▁fashion	-10.033
▁relay	-10.033
▁daniel	-10.033
▁nevada	-10.0331
▁ei	-10.034
▁santa	-10.0343
▁stress	-10.035
▁organiz	-10.036
ily	-10.0387
▁anger	-10.0388
ier	-10.0396
▁smok	-10.0397
▁jan	-10.0397
▁wor	-10.0398
▁weapon	-10.0419
▁aware	-10.0422
▁windows	-10.0429
▁louis	-10.0433
▁internal	-10.0435
▁professional	-10.0437
▁debt	-10.0439
▁arrival	-10.0447
back	-10.0448
▁transition	-10.0449
▁spy	-10.0472
▁dismissed	-10.0475
▁agenci	-10.0478
mer	-10.049
▁expand	-10.0499
▁patrol	-10.0501
▁nepal	-10.0519
▁alaska	-10.0519
▁dogs	-10.0532
▁suburb	-10.0537
▁invasion	-10.0537
▁mahmoud	-10.0537
▁strategy	-10.0537
▁temporar	-10.0537
▁crucial	-10.0537
▁jackson	-10.0538
▁restriction	-10.0542
▁calm	-10.0542
▁lake	-10.0543
▁canad	-10.0544
field	-10.0554
▁representatives	-10.0571
▁angr	-10.0585
▁path	-10.0586
▁liberal	-10.0627
▁example	-10.0631
▁champion	-10.0635
▁attract	-10.0639
▁reporter	-10.0641
▁dubai	-10.0642
▁remember	-10.0643
▁monk	-10.0644
▁casualties	-10.0645
▁tight	-10.0646
▁mike	-10.0648
▁manch	-10.0648
▁samsun	-10.0651
▁estimat	-10.0671
▁colombian	-10.0671
broad	-10.0682
pool	-10.0686
▁meant	-10.0697
▁provinc	-10.0711
▁handed	-10.0712
▁charg	-10.072
ant	-10.0727
▁exercise	-10.0735
▁tonight	-10.0735
▁dub	-10.0738
▁mix	-10.074
itarian	-10.0748
▁identify	-10.0748
▁memorial	-10.0748
▁agricultur	-10.0748
▁lawsuit	-10.0748
▁estate	-10.0749
▁babies	-10.075
▁bailout	-10.0751
▁jung	-10.0752
j	-10.0759
▁stall	-10.0763
▁phones	-10.077
▁leak	-10.0778
▁relatives	-10.0781
corporate	-10.0805
▁visiting	-10.0806
ized	-10.0818
▁fed	-10.0819
▁ray	-10.0834
▁pair	-10.0843
▁worrie	-10.0845
▁offensive	-10.0856
▁sudden	-10.0856
▁diego	-10.0856
▁presiden	-10.0858
▁batter	-10.0859
▁choose	-10.0873
▁sport	-10.0898
ical	-10.0911
▁theater	-10.0924
▁venezuela	-10.0946
▁advantage	-10.0964
▁counterpart	-10.0964
▁entertainment	-10.0965
▁tiger	-10.0965
▁exit	-10.0965
▁berlin	-10.0967
▁nobel	-10.0967
▁inc	-10.0968
▁warm	-10.0971
▁urge	-10.0973
▁wood	-10.0975
▁simple	-10.098
▁fa	-10.0985
▁projects	-10.0986
▁document	-10.0987
▁princess	-10.0991
▁wonder	-10.1
▁joong	-10.1042
ified	-10.1061
▁guarantee	-10.1074
▁suspicion	-10.1074
▁veteran	-10.1074
▁nadal	-10.1074
▁reduction	-10.1075
▁ukrain	-10.1075
▁potter	-10.1075
▁split	-10.1076
▁auction	-10.1078
▁favorite	-10.108
▁aboard	-10.1083
▁sydn	-10.1084
▁none	-10.1085
oline	-10.1086
ma	-10.1088
ization	-10.1088
▁reasons	-10.1091
▁label	-10.1103
▁maca	-10.1106
▁argu	-10.111
▁yes	-10.1119
spread	-10.1124
▁lady	-10.1128
▁offering	-10.1131
▁die	-10.1133
▁chen	-10.1135
▁freed	-10.115
▁haven	-10.115
ani	-10.116
▁rome	-10.1161
▁feder	-10.1185
▁permanent	-10.1185
▁books	-10.1187
▁destruction	-10.1187
▁hilton	-10.1188
▁teenager	-10.1194
▁johnson	-10.1199
dna	-10.12
▁roads	-10.1221
▁tom	-10.1234
night	-10.1247
▁con	-10.1253
surance	-10.126
▁investigate	-10.1277
▁fit	-10.1288
▁anonymity	-10.1298
▁compound	-10.1298
▁soccer	-10.1298
▁technical	-10.1298
▁simply	-10.1299
▁cutting	-10.1302
▁lay	-10.1311
▁passenger	-10.1313
▁movies	-10.1337
▁catch	-10.1348
▁manag	-10.1359
▁mohamm	-10.1365
▁creat	-10.138
▁struggle	-10.1394
▁coup	-10.1404
▁landing	-10.1408
▁ease	-10.1409
▁en	-10.1409
▁frequent	-10.1411
▁kingdom	-10.1412
▁delta	-10.1412
▁emission	-10.1412
▁buri	-10.1413
▁expectation	-10.1419
un	-10.1425
▁firefighter	-10.1427
▁easy	-10.1435
ll	-10.1437
▁trapped	-10.1451
▁strain	-10.1459
▁x	-10.1465
▁threats	-10.1468
▁suit	-10.1484
as	-10.1488
▁wen	-10.1503
▁harm	-10.1505
gun	-10.1507
▁fata	-10.1508
▁chelsea	-10.1526
▁shelter	-10.1526
▁diplomats	-10.1527
▁atmospher	-10.1527
▁canadian	-10.1527
▁recovery	-10.1533
▁kurdis	-10.1544
▁manufactur	-10.156
▁unclea	-10.1562
▁explod	-10.1565
▁mr	-10.1567
▁lt	-10.157
▁cultur	-10.1572
▁refuse	-10.1573
▁tear	-10.1579
▁vi	-10.1589
ersey	-10.1589
▁engine	-10.1592
ability	-10.161
ana	-10.1635
▁element	-10.1643
▁froze	-10.1644
▁plus	-10.1649
▁ru	-10.165
▁shortage	-10.1651
▁renew	-10.1653
▁guards	-10.166
enko	-10.1664
▁worse	-10.1665
▁devastat	-10.1666
▁improv	-10.1684
▁forum	-10.1688
▁dong	-10.1703
▁issu	-10.1708
▁pc	-10.1711
▁rang	-10.1724
▁sh	-10.1727
▁prepar	-10.1749
▁erupt	-10.1756
▁mars	-10.1758
▁unusual	-10.176
▁tomorrow	-10.176
▁debut	-10.176
▁agenda	-10.1761
▁diamond	-10.1761
▁mention	-10.1763
▁valley	-10.1763
▁section	-10.1763
▁purchase	-10.1765
▁eyes	-10.1767
▁sw	-10.1767
▁chemical	-10.1768
▁recruit	-10.1772
▁profile	-10.1773
▁payment	-10.1775
▁ride	-10.1785
▁bone	-10.179
▁expert	-10.1793
▁percentage	-10.1799
▁acknowledg	-10.1806
▁resources	-10.1806
▁polic	-10.1808
▁youth	-10.1816
▁heads	-10.1834
dai	-10.1836
▁indiana	-10.1838
across	-10.1839
imed	-10.1841
▁malaysia	-10.1861
▁pop	-10.1874
▁disappear	-10.1878
▁cleric	-10.1879
▁thomas	-10.1879
yongbyon	-10.1879
▁negative	-10.188
▁writing	-10.1885
▁elder	-10.1886
▁khan	-10.1888
arta	-10.1899
▁pe	-10.1907
rew	-10.1912
▁institution	-10.192
ional	-10.1923
▁apologize	-10.1924
ground	-10.193
▁basi	-10.1933
it	-10.1935
▁petr	-10.1938
▁rescuer	-10.1951
▁birds	-10.1952
▁thank	-10.1977
▁proper	-10.1979
▁disappoint	-10.1997
▁mccann	-10.2
▁studio	-10.2
▁bullet	-10.2
▁conspirac	-10.2
▁abdullah	-10.2001
▁nature	-10.2001
▁wedding	-10.2002
▁gap	-10.2002
▁strip	-10.2002
▁clinic	-10.2003
▁sort	-10.2019
▁rat	-10.2035
▁vessel	-10.2039
▁learned	-10.2051
olar	-10.2053
▁heading	-10.2058
mph	-10.207
▁locat	-10.2084
▁miami	-10.2122
▁toys	-10.2123
▁edition	-10.2123
ju	-10.2134
▁ang	-10.2142
▁listen	-10.2147
▁observer	-10.2158
▁ghaz	-10.2159
▁homeland	-10.216
▁crack	-10.2166
▁ticket	-10.2166
▁jak	-10.2175
▁benefits	-10.2175
▁sit	-10.2199
▁digital	-10.2203
ina	-10.222
▁collect	-10.2237
▁detect	-10.2239
di	-10.224
▁assets	-10.2244
▁darfur	-10.2245
▁error	-10.2245
▁succeed	-10.2245
▁alternative	-10.2245
▁radical	-10.2246
▁execution	-10.2248
▁boss	-10.2254
▁nominat	-10.2254
▁lowest	-10.2258
▁oppose	-10.226
▁venezuelan	-10.2266
▁boe	-10.2283
▁album	-10.2291
▁identit	-10.2295
▁restaurant	-10.2295
▁cool	-10.2297
▁hung	-10.23
▁cheer	-10.2305
▁landed	-10.2306
azir	-10.2307
▁southwest	-10.2332
▁retir	-10.2339
im	-10.2354
▁bureau	-10.2355
▁reduced	-10.2363
▁edwards	-10.2365
▁ver	-10.2368
ga	-10.2369
▁mortgage	-10.237
▁preliminar	-10.237
▁convoy	-10.237
▁yellow	-10.237
▁proud	-10.2371
▁gulf	-10.2371
▁hunt	-10.2372
▁maryland	-10.2372
▁dramatic	-10.238
▁joe	-10.2383
over	-10.2383
▁inflation	-10.2385
▁belong	-10.239
▁bottle	-10.2392
▁chair	-10.2421
▁closing	-10.2425
▁sean	-10.2428
▁soar	-10.2432
ican	-10.2444
▁knee	-10.2459
▁divorce	-10.2464
▁goods	-10.2486
▁operate	-10.249
▁marked	-10.2492
▁campus	-10.2492
▁strength	-10.2492
▁journey	-10.2497
▁youtube	-10.2497
▁method	-10.2497
▁assist	-10.2499
▁hezb	-10.25
▁bird	-10.25
▁prett	-10.2513
▁farm	-10.252
erson	-10.2523
▁pet	-10.2532
▁plead	-10.2533
▁rail	-10.2547
▁reading	-10.2551
▁corner	-10.2558
▁zealand	-10.2565
▁pace	-10.2566
▁notice	-10.2567
▁northwest	-10.2607
beth	-10.2608
▁pushing	-10.2614
▁desert	-10.2619
ville	-10.2622
fare	-10.2625
▁bangkok	-10.2625
▁client	-10.2625
▁sustain	-10.2625
madeleine	-10.2626
▁gallon	-10.2626
▁shrine	-10.2627
▁sentenc	-10.2635
▁gonzale	-10.2642
▁approve	-10.2653
▁shoe	-10.2664
▁fate	-10.2667
▁participate	-10.2682
body	-10.2686
▁woo	-10.2687
▁ill	-10.2688
▁lock	-10.2701
▁fatal	-10.2703
▁sponsor	-10.2706
▁clash	-10.2715
day	-10.2722
▁coordinat	-10.2722
▁falling	-10.2724
▁entering	-10.2732
▁alexand	-10.2751
▁pose	-10.2753
▁cloud	-10.2755
▁vacation	-10.2755
▁bottom	-10.2757
▁scot	-10.2768
▁restore	-10.2769
▁ha	-10.2776
▁effects	-10.2786
▁opponents	-10.2789
▁drew	-10.2794
▁hospitaliz	-10.2808
▁gathering	-10.281
▁ro	-10.2812
▁outbreak	-10.2824
▁stores	-10.2837
▁guns	-10.284
ious	-10.2845
▁ia	-10.2859
▁balance	-10.2862
llah	-10.2871
▁lama	-10.2876
▁weak	-10.2877
▁surround	-10.2884
▁select	-10.2885
▁captain	-10.2886
▁bilateral	-10.2887
▁engag	-10.2887
▁drove	-10.2887
▁pump	-10.2887
▁ballot	-10.2887
▁innocent	-10.2891
▁deployment	-10.2891
▁chrys	-10.2892
▁kang	-10.2892
▁hopeful	-10.2893
▁gains	-10.2897
▁firing	-10.2897
▁im	-10.2902
ches	-10.2906
▁chain	-10.2909
▁structure	-10.2927
▁roman	-10.2937
▁delivery	-10.2942
▁col	-10.2945
▁argentin	-10.2951
▁seal	-10.2957
▁benefit	-10.2962
▁waste	-10.2963
▁charit	-10.2967
work	-10.2985
▁shape	-10.2989
mi	-10.3001
▁holy	-10.3008
▁flee	-10.3009
arah	-10.3009
ling	-10.3014
▁nas	-10.3019
▁controversy	-10.302
▁tsunami	-10.302
▁truth	-10.3021
▁jesu	-10.3022
▁palm	-10.3023
▁palin	-10.3023
▁grew	-10.3023
▁vat	-10.3028
▁islamist	-10.3032
▁stability	-10.3033
hai	-10.3033
▁immigrat	-10.3034
▁oh	-10.3037
▁osam	-10.3038
▁afford	-10.3041
▁friendly	-10.3046
▁tall	-10.3049
▁acre	-10.305
ay	-10.3053
▁boom	-10.3074
▁grave	-10.3081
▁beating	-10.3082
water	-10.3094
▁metal	-10.3097
▁carrier	-10.311
ne	-10.3123
ta	-10.3135
▁weigh	-10.3141
▁write	-10.3142
ten	-10.3148
▁length	-10.315
▁affiliate	-10.3152
▁landslide	-10.3155
▁girlfriend	-10.3155
▁boston	-10.3155
aid	-10.3156
▁vast	-10.3157
▁shopping	-10.3159
ick	-10.316
▁weaken	-10.316
ez	-10.3165
▁peru	-10.3174
aeus	-10.3178
ehud	-10.3183
ural	-10.319
▁cable	-10.3194
▁damag	-10.3195
▁indonesian	-10.3198
▁handl	-10.3206
▁gore	-10.321
▁har	-10.3212
agan	-10.3218
▁participat	-10.322
ford	-10.3222
down	-10.3224
▁divers	-10.3225
▁tim	-10.3244
▁ye	-10.3248
▁predicted	-10.3252
▁survived	-10.3278
▁ally	-10.3284
▁invest	-10.3286
▁experiment	-10.3289
▁lab	-10.3289
▁convince	-10.3292
▁yonhap	-10.3292
▁pregnant	-10.3292
▁wildlife	-10.3292
▁corporation	-10.3292
▁plastic	-10.3292
ence	-10.3292
▁inspection	-10.3294
▁typical	-10.3294
▁dump	-10.3296
▁electora	-10.3298
▁atlantic	-10.33
▁bright	-10.3305
▁scott	-10.3321
▁battl	-10.3322
▁string	-10.3322
▁meaning	-10.3326
▁teachers	-10.3339
▁formed	-10.3344
▁tire	-10.3354
▁je	-10.336
▁tradition	-10.3376
▁detonat	-10.338
▁representative	-10.3385
▁teacher	-10.3392
bed	-10.3403
▁mayb	-10.3406
▁ka	-10.3411
▁serbia	-10.3413
▁kurd	-10.3417
▁islands	-10.342
▁vladimir	-10.342
▁barcelon	-10.3431
▁endanger	-10.3431
▁initiative	-10.3431
▁conversation	-10.3431
▁ultimate	-10.3431
▁rockets	-10.3432
▁numer	-10.3432
▁memory	-10.3433
▁temple	-10.3433
▁squad	-10.3433
▁neck	-10.3434
▁yard	-10.3435
▁defendant	-10.3436
▁collection	-10.3437
▁achieve	-10.3443
▁mate	-10.3459
ept	-10.3462
▁bound	-10.3463
▁stan	-10.3477
▁mur	-10.3479
▁dala	-10.3489
iya	-10.349
▁margin	-10.3499
▁younger	-10.3501
▁planes	-10.3507
▁restaurants	-10.3515
▁symbol	-10.3532
▁bond	-10.3545
▁yoo	-10.3553
▁restrict	-10.3565
▁drama	-10.3567
▁connect	-10.3571
▁knowledge	-10.3572
▁prospect	-10.3572
▁delhi	-10.3572
▁jordan	-10.3572
▁brazilian	-10.3573
upper	-10.3573
▁fox	-10.3583
▁character	-10.359
▁failing	-10.3601
▁lie	-10.363
▁wish	-10.3638
ny	-10.3641
▁responded	-10.3655
▁print	-10.366
▁crop	-10.366
▁settle	-10.3661
▁recommend	-10.367
▁glass	-10.3675
itting	-10.3684
▁abduct	-10.3704
▁dealing	-10.3709
▁par	-10.3711
▁abdul	-10.3714
▁participant	-10.3715
▁routine	-10.3715
▁buddhist	-10.3715
▁birthday	-10.3715
▁sample	-10.3716
▁stole	-10.3716
▁kerr	-10.3717
▁advertis	-10.3723
ejad	-10.3724
▁accord	-10.3726
kk	-10.3736
▁provinces	-10.3764
han	-10.3767
baki	-10.3773
▁stretch	-10.3779
▁tru	-10.378
▁barr	-10.3788
▁farc	-10.3793
ger	-10.3795
▁bi	-10.3803
