<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.21994
을	-3.59578
는	-3.73198
의	-3.77344
은	-3.9869
▁	-4.02946
를	-4.07626
가	-4.35091
▁,	-4.4455
에	-4.45096
이	-4.4549
고	-4.6987
에서	-5.15009
한	-5.1658
로	-5.19237
▁일	-5.25632
▁이	-5.2581
인	-5.29378
▁그	-5.34341
▁있다	-5.44867
으로	-5.47231
과	-5.49288
▁고	-5.55542
와	-5.57322
도	-5.63351
▁수	-5.65355
▁밝혔다	-5.69881
▁말했다	-5.72229
할	-5.80812
▁년	-5.887
▁있는	-5.91228
하고	-6.00829
지	-6.02961
다	-6.07026
▁전	-6.20379
▁대한	-6.22759
▁위해	-6.23382
했다	-6.24432
▁이번	-6.29139
▁전했다	-6.29407
▁미국	-6.29993
하는	-6.31909
▁월	-6.32573
▁한	-6.33694
며	-6.36666
▁지난	-6.38745
▁현지시간	-6.3912
▁정부	-6.44466
▁대해	-6.50066
▁며	-6.50878
던	-6.52323
▁미	-6.52893
▁중	-6.55034
나	-6.55734
기	-6.56053
된	-6.57107
▁것으로	-6.57378
▁것	-6.57884
에게	-6.58107
해	-6.58162
▁명	-6.58706
▁명이	-6.59263
▁것이라고	-6.63036
으며	-6.68301
▁그러나	-6.6947
▁있다고	-6.69772
▁것을	-6.71162
히	-6.74909
▁더	-6.77028
▁이라크	-6.77596
게	-6.83006
▁다른	-6.83823
스	-6.8646
자	-6.88048
s	-6.89016
▁명의	-6.90502
▁대통령	-6.92594
▁중국	-6.92845
하게	-6.9287
운	-6.93702
▁한편	-6.94421
이다	-6.9655
▁이라고	-6.97185
▁또	-6.98194
▁약	-6.98666
지만	-6.99081
▁만	-6.99419
▁북한	-6.99798
▁오바마	-7.00943
▁주	-7.01686
▁에	-7.01914
▁등	-7.03099
▁경찰	-7.03628
▁대변인	-7.05603
▁후	-7.06884
▁총리	-7.07248
들이	-7.09012
▁우리	-7.11187
▁많은	-7.11284
▁통해	-7.11585
하기	-7.12903
▁이후	-7.13228
▁부시	-7.13327
▁위한	-7.15051
리	-7.15166
▁영국	-7.15984
▁대통령은	-7.16208
하지	-7.176
▁세	-7.17766
만	-7.1814
▁가장	-7.18374
▁내	-7.18405
적인	-7.18434
▁같은	-7.19568
했으며	-7.19741
하며	-7.20763
▁동안	-7.20975
까지	-7.21129
▁것이다	-7.21386
▁두	-7.2242
들	-7.22957
▁않았다	-7.23307
될	-7.25542
▁한국	-7.29885
▁말	-7.3145
▁가	-7.32042
▁주장했다	-7.32559
▁할	-7.33142
▁개	-7.33444
▁한다	-7.33895
▁세계	-7.344
시	-7.34532
▁이들	-7.35164
▁현재	-7.35636
▁될	-7.35702
▁것은	-7.36538
▁있	-7.36978
▁달러	-7.3701
▁문제	-7.37169
▁또한	-7.37899
트	-7.38391
▁관련	-7.38495
▁때	-7.39027
▁바	-7.39498
▁알	-7.41683
▁했다	-7.42311
상	-7.42736
▁덧붙였다	-7.42754
라	-7.42785
▁일부	-7.43355
어	-7.4403
▁이상	-7.44134
▁대	-7.4478
▁최근	-7.44891
▁것이	-7.44959
▁경우	-7.45064
▁지역	-7.45437
서	-7.45512
면	-7.45682
▁있었다	-7.45744
▁보도했다	-7.45818
▁시	-7.46448
드	-7.47525
으나	-7.481
및	-7.48184
▁영화	-7.48584
▁the	-7.4994
▁자신의	-7.49977
▁모든	-7.50129
했던	-7.51171
▁당시	-7.53081
▁함께	-7.53349
▁후보	-7.53366
사	-7.53631
▁라고	-7.53976
▁새로	-7.54421
▁시간	-7.56383
했다고	-7.57122
수	-7.5735
▁미군	-7.5823
▁로	-7.58577
▁일본	-7.59115
거	-7.59527
됐다	-7.60056
▁그리고	-7.60115
주	-7.60437
일	-7.61213
▁조사	-7.61687
▁뒤	-7.61868
야	-7.62562
▁의	-7.62782
에따르면	-7.62895
▁설명했다	-7.63945
▁에서	-7.64528
▁경제	-7.64607
▁계획	-7.64855
▁예정이다	-7.65279
▁결과	-7.66
▁모두	-7.66101
▁수도	-7.66881
▁있으며	-7.67393
▁러시아	-7.67444
▁프랑스	-7.6875
▁처음	-7.68882
▁몇	-7.69184
도록	-7.70308
▁아직	-7.71028
라고	-7.7133
▁당국	-7.71996
▁s	-7.72014
보다	-7.72426
성	-7.7278
▁없다	-7.73081
▁유엔	-7.7311
▁위	-7.7316
▁공격	-7.73366
▁하는	-7.73617
▁cnn	-7.73813
▁큰	-7.7407
▁파키스탄	-7.74216
▁이란	-7.746
▁이스라엘	-7.74623
▁사실	-7.74819
▁차	-7.7546
▁계속	-7.75687
간	-7.75762
▁있습니다	-7.76373
▁사고	-7.77079
▁경기	-7.77787
▁지난해	-7.78596
▁to	-7.7863
해야	-7.78646
▁분	-7.79209
▁그녀	-7.79675
진	-7.79708
▁국가	-7.80316
▁라	-7.80859
▁제	-7.80954
▁나	-7.81036
▁회담	-7.81251
▁대통령이	-7.81587
▁올해	-7.81997
▁사건	-7.82625
비	-7.82697
▁지	-7.83174
▁민주당	-7.83233
▁않을	-7.83413
르	-7.83494
▁이날	-7.83551
▁열린	-7.84271
▁클린턴	-7.84326
▁사람들	-7.85393
아	-7.85547
▁성명	-7.85705
때문에	-7.85753
▁억	-7.8619
들을	-7.86558
한다	-7.88113
니	-7.88423
▁하고	-7.88435
면서	-7.89299
▁발표했다	-7.89339
▁발생한	-7.89377
하다	-7.90479
▁받았다	-7.90583
▁번째	-7.90816
▁받고	-7.91758
이라고	-7.91994
크	-7.92095
▁테러	-7.92817
▁비	-7.92846
선	-7.93463
▁다시	-7.93693
▁미국의	-7.9392
장	-7.94079
▁이라	-7.94092
▁그들	-7.94483
▁지원	-7.94648
▁존	-7.94936
▁된다	-7.95201
부	-7.95819
▁관계자	-7.96352
적	-7.96463
▁여성	-7.96528
었다	-7.96665
▁가운데	-7.96706
했습니다	-7.96882
▁사망했다	-7.97051
즈	-7.97096
▁핵	-7.97154
▁사	-7.97888
▁사람들이	-7.98168
▁반	-7.98359
▁됐다	-7.98481
▁발표	-7.98526
▁달	-7.98542
하	-7.98673
▁이에	-7.98872
▁a	-7.98936
적으로	-7.99547
치	-7.99588
▁있을	-7.99783
했	-8.00212
대	-8.00485
에는	-8.00553
화	-8.01073
▁주요	-8.01474
▁of	-8.01734
▁오	-8.01821
부터	-8.01907
▁사람	-8.02741
▁의해	-8.03175
하여	-8.03295
▁초	-8.03474
▁대부분	-8.03992
▁자	-8.0407
▁해	-8.04095
▁국제	-8.04224
▁조	-8.04983
▁데	-8.0521
▁아	-8.05228
▁인해	-8.05376
당	-8.0547
이나	-8.05578
▁장관	-8.05837
▁관계	-8.05951
▁채	-8.06368
소	-8.06624
에따라	-8.06817
▁않은	-8.0699
▁첫	-8.07353
▁선거	-8.07447
에도	-8.07715
하지만	-8.08158
처럼	-8.08198
▁조치	-8.09031
▁아프간	-8.09248
▁tv	-8.09326
▁혐의로	-8.09574
▁시위	-8.09648
▁결정	-8.10181
입니다	-8.10253
▁보고	-8.10409
전	-8.10501
▁승리	-8.11096
▁거	-8.1122
▁이미	-8.1155
▁지금	-8.11605
습니다	-8.12146
▁기록	-8.12172
길	-8.12312
용	-8.13093
▁위치한	-8.13302
▁매우	-8.13873
▁군	-8.13969
▁사망	-8.14054
▁있었	-8.14848
▁연구	-8.14876
▁원	-8.15052
▁번	-8.15062
세	-8.15475
le	-8.15582
하면서	-8.1566
이며	-8.15721
▁안	-8.1645
▁이슬람	-8.16702
▁팔레스타인	-8.16975
▁총	-8.17238
▁줄	-8.17329
▁없는	-8.17645
▁km	-8.17687
▁마	-8.17767
타	-8.18034
바	-8.1831
였	-8.18651
▁살	-8.1871
로부터	-8.18823
보	-8.18909
e	-8.19065
▁의원	-8.19684
▁회사	-8.19717
되어	-8.19965
프	-8.20137
▁방문	-8.20572
▁않고	-8.20582
원	-8.20828
▁피해	-8.2084
▁노	-8.20873
▁추가	-8.20885
마	-8.21111
▁비난	-8.21136
▁뉴욕	-8.21478
▁강	-8.21731
▁때문	-8.21869
레	-8.21984
▁있다는	-8.22225
▁조지	-8.22377
▁아이	-8.22448
▁탈레반	-8.22514
▁지적했다	-8.22554
▁한다고	-8.22645
▁호주	-8.22678
▁유럽	-8.22983
명	-8.2304
됐	-8.23111
▁대선	-8.23272
▁정보	-8.23413
▁어떤	-8.23681
▁점	-8.23985
에서는	-8.24049
▁년간	-8.24147
식	-8.24239
▁정도	-8.24505
▁잘	-8.24644
▁인도	-8.2467
▁소속	-8.24909
▁기자	-8.25266
▁독일	-8.25641
였다	-8.25658
▁하지	-8.26156
▁간	-8.26227
▁대표	-8.26236
▁시장	-8.26303
돼	-8.26354
▁포함	-8.2652
d	-8.27383
▁지지	-8.27417
▁w	-8.27628
▁혐의	-8.27662
▁감독	-8.277
▁부	-8.27717
안	-8.27831
했지만	-8.2847
▁다	-8.28737
디	-8.28838
▁?	-8.28877
▁개의	-8.29004
려	-8.29273
▁우려	-8.29315
라는	-8.29344
▁협상	-8.29464
제	-8.29507
▁내용	-8.29582
▁활동	-8.29727
▁상원의원	-8.29881
▁오늘	-8.29894
▁새	-8.29911
티	-8.30031
▁in	-8.30042
파	-8.30336
▁프로그램	-8.30591
▁발생했다	-8.30779
▁않는다	-8.31044
▁기	-8.31133
코	-8.31158
우	-8.3119
▁없다고	-8.31355
미	-8.31467
▁인터넷	-8.3187
▁못했다	-8.32002
▁여러	-8.32176
▁부상	-8.32191
▁받은	-8.32283
▁대학	-8.32308
▁구	-8.32388
▁보고서	-8.32481
y	-8.32693
함	-8.32742
질	-8.32922
▁최고	-8.3353
▁입장	-8.33587
▁성	-8.33718
▁올림픽	-8.34721
▁카	-8.34752
▁m	-8.35055
구	-8.35149
▁사용	-8.35157
▁상	-8.35157
▁매케인	-8.35485
▁관리	-8.35486
▁오후	-8.35682
▁하	-8.35756
▁발생	-8.35981
▁박사	-8.36014
▁많	-8.36136
▁예정	-8.36552
▁주장	-8.37
▁도	-8.37314
린	-8.37572
▁폭탄	-8.37693
▁언론	-8.37764
▁요구	-8.37774
▁된	-8.37778
▁전쟁	-8.38252
▁의회	-8.38366
▁북한이	-8.38422
▁모습	-8.38938
되는	-8.39274
▁판매	-8.39856
되었다	-8.40024
권	-8.40574
▁인터뷰에서	-8.40622
▁남자	-8.40633
▁나는	-8.41442
오	-8.41521
▁컴퓨터	-8.41544
▁시작	-8.41551
▁원문기사보기	-8.41777
▁현지	-8.41911
▁터키	-8.41922
ing	-8.41948
토	-8.4226
▁갖고	-8.42319
▁앞으로	-8.42324
▁보	-8.42432
▁단체	-8.42437
▁개월	-8.42846
▁준비	-8.42951
산	-8.43111
▁있어	-8.43159
▁joins	-8.43191
▁자동차	-8.43204
▁강조했다	-8.4324
▁경찰이	-8.43819
▁보도	-8.43909
▁것에	-8.43919
합니다	-8.44097
▁차량	-8.44142
▁병원	-8.44253
▁마지막	-8.44617
▁않	-8.44799
▁곳	-8.45021
▁떨어진	-8.45203
내	-8.45412
▁공화당	-8.45564
▁생각	-8.45974
되지	-8.46081
▁이러	-8.46353
▁미얀마	-8.46396
▁남부	-8.46595
▁무	-8.46609
▁오전	-8.46619
▁배	-8.46619
▁가진	-8.4706
▁앞서	-8.47162
▁기술	-8.47204
관	-8.47211
국	-8.47285
▁교수	-8.47297
▁변화	-8.47403
▁오는	-8.47702
러	-8.47948
▁자신이	-8.48007
▁힐러리	-8.48025
▁우주	-8.48141
▁미국과	-8.48314
▁비난했다	-8.48351
▁평화	-8.48401
▁폭발	-8.48466
ed	-8.48535
▁사이	-8.48558
하는데	-8.48808
▁합의	-8.48922
▁않았	-8.48954
▁차례	-8.48965
▁지도자	-8.49085
▁주지사	-8.49239
▁개발	-8.49355
▁반대	-8.49534
▁이어	-8.49628
카	-8.49639
이었다	-8.4978
차	-8.50136
릴	-8.50214
▁버락	-8.50555
▁정책	-8.50639
되고	-8.50716
들에게	-8.50721
었던	-8.50864
▁검찰	-8.50949
▁방송	-8.51327
▁지난달	-8.51364
▁석방	-8.51671
▁피	-8.51693
▁스페인	-8.51848
▁상태	-8.52332
는데	-8.52341
▁상황	-8.52428
▁의사	-8.52432
▁없었다	-8.52596
▁미국이	-8.52643
▁아시아	-8.52678
▁무샤라프	-8.53133
▁좋은	-8.53133
▁물	-8.53229
▁도시	-8.53283
▁정	-8.53376
▁와	-8.53513
▁볼	-8.53803
노	-8.54062
▁인근	-8.54121
▁타	-8.54182
▁여	-8.54221
▁지역에서	-8.54253
▁연방	-8.54312
▁규모	-8.54643
▁없이	-8.54654
브	-8.54964
▁마리	-8.5497
▁이용	-8.55035
▁있지만	-8.55051
▁노력	-8.55168
▁집	-8.55194
모	-8.55343
▁가지	-8.55413
▁안전	-8.55432
▁백악관	-8.55538
▁이를	-8.56247
정	-8.56335
▁이런	-8.56449
물	-8.5645
▁영향	-8.56773
▁리	-8.56873
▁야당	-8.57107
▁장	-8.57109
▁재	-8.57334
▁ap	-8.57383
▁아무	-8.57425
▁관한	-8.57573
법	-8.57579
▁다음	-8.57881
▁전문가들	-8.57982
▁해결	-8.58001
▁이름	-8.58147
▁최소	-8.58178
▁이탈리아	-8.58204
▁김	-8.58245
▁보인다	-8.58434
▁날	-8.58442
▁않다	-8.58676
으로부터	-8.58976
▁증가	-8.59164
▁까지	-8.59259
직	-8.59476
▁치료	-8.59483
▁미국은	-8.59678
▁산	-8.59788
▁검사	-8.59849
▁가족	-8.59912
▁투표	-8.59988
▁중요한	-8.60004
▁생산	-8.60161
조	-8.60169
▁보다	-8.60388
▁artic	-8.60454
단	-8.60608
▁가능성	-8.60837
온	-8.6086
▁행사	-8.60877
호	-8.60897
▁파	-8.61126
▁금융	-8.61364
난	-8.61365
▁저	-8.61985
u	-8.6236
하기로	-8.62506
▁밤	-8.62523
▁사망자	-8.62581
▁양	-8.62677
▁하나	-8.62686
▁미사일	-8.62792
▁연기	-8.62822
▁공식	-8.63008
요	-8.63084
▁여행	-8.63272
al	-8.63579
▁알려졌다	-8.63613
▁만에	-8.63681
▁불법	-8.63868
▁년에	-8.63986
▁알카에다	-8.64088
▁최초	-8.64472
▁외	-8.64544
데	-8.64701
씨	-8.64815
▁논의	-8.65655
▁역사	-8.65668
▁사태	-8.65714
▁이전	-8.65827
▁발언	-8.65841
▁필요	-8.65893
했었다	-8.6594
들의	-8.66193
▁이야기	-8.66247
▁위협	-8.66379
▁포인트	-8.66609
▁불	-8.66728
▁주둔	-8.66777
▁상승	-8.66802
▁정치적	-8.66886
터	-8.66937
▁법원	-8.67097
▁팀	-8.67406
신	-8.67426
▁관심	-8.67535
▁사망한	-8.67551
중	-8.6759
▁주민들	-8.67822
▁신	-8.67966
▁방법	-8.67999
더	-8.68043
▁반면	-8.68165
▁매	-8.68203
▁용의자	-8.68205
▁부토	-8.68386
▁없	-8.68498
피	-8.68509
▁대통령과	-8.68717
▁돈	-8.68756
▁모	-8.68811
▁비행기	-8.68857
▁런던	-8.6897
박	-8.69114
▁무기	-8.69166
▁반군	-8.69235
▁골	-8.69308
점	-8.69317
▁서비스	-8.69484
▁자신들	-8.69512
측	-8.69657
▁가격	-8.69873
▁자신	-8.69933
▁자금	-8.70089
▁정치	-8.70223
력	-8.70238
▁은행	-8.70263
▁조직	-8.70632
▁대해서	-8.70777
▁유	-8.70787
▁일간	-8.71015
하도록	-8.71073
▁선	-8.71105
▁회장	-8.71179
▁불구하	-8.71232
▁인	-8.71294
▁으로	-8.71518
▁출신	-8.71712
▁벌이	-8.71807
▁관계자들	-8.71883
포	-8.72367
▁올	-8.72484
▁지난주	-8.72598
▁최대	-8.72676
▁위험	-8.72695
▁학교	-8.72711
▁북부	-8.7286
▁공	-8.72895
▁게임	-8.72981
▁열	-8.732
▁당	-8.73279
▁것입니다	-8.73287
▁만명	-8.73371
▁인용	-8.73517
체	-8.73778
▁인질	-8.73788
▁n	-8.73846
▁건물	-8.73882
임	-8.73895
▁것이라는	-8.74083
▁바그다드	-8.74093
▁씨	-8.74269
▁for	-8.74356
루	-8.74457
▁가능성이	-8.74546
▁살해	-8.74554
▁전에	-8.74658
계	-8.74922
▁더욱	-8.74962
츠	-8.75027
▁e	-8.75287
▁의하면	-8.75364
위	-8.75405
들과	-8.7541
▁역할	-8.75824
▁알고	-8.75866
▁특	-8.76102
▁군사	-8.76216
▁수사	-8.76277
▁지역에	-8.76284
해서	-8.76413
문	-8.76422
▁중단	-8.76423
▁발	-8.76493
▁공동	-8.76597
▁아버지	-8.76604
▁지구	-8.76756
▁아니다	-8.76808
▁적	-8.76905
▁국경	-8.76913
▁높은	-8.76929
▁뜻	-8.76944
▁시위대	-8.77188
▁강력	-8.7729
▁고위	-8.77295
▁말했습니다	-8.77415
▁것이며	-8.77517
▁천	-8.77722
▁한나라당	-8.77929
▁선수	-8.7812
▁호	-8.78176
▁스	-8.7819
▁심	-8.7822
▁우승	-8.78307
▁이와	-8.78369
▁코	-8.78402
▁병력	-8.78549
▁사르코지	-8.78601
이자	-8.78603
▁금지	-8.78614
든	-8.7866
▁앞	-8.78745
▁공급	-8.78767
동	-8.7893
▁되는	-8.79306
▁시작했다	-8.79312
▁왔다	-8.79466
발	-8.79526
▁필요한	-8.79589
▁만달러	-8.79632
▁아이들	-8.79638
시킬	-8.79671
▁폭탄테러	-8.79671
형	-8.79779
됐다고	-8.79948
▁핵무기	-8.7996
▁나라	-8.80111
▁부족	-8.80144
방	-8.80205
t	-8.80387
▁운동	-8.80391
▁법안	-8.805
▁부인	-8.80578
▁콜롬비아	-8.80646
▁결국	-8.80655
▁자살	-8.80757
▁거래	-8.8078
▁기자회견에서	-8.80881
o	-8.80922
▁그것	-8.812
▁법	-8.8121
▁소식	-8.81281
▁하마스	-8.81296
▁독립	-8.81328
군	-8.81467
▁위기	-8.8165
▁티베트	-8.81684
▁언급	-8.81708
▁기업	-8.81811
위원회	-8.81816
▁동영상	-8.81845
▁감소	-8.81984
▁못	-8.82024
▁이같	-8.82041
▁라이스	-8.82063
▁보였다	-8.82197
▁행동	-8.82618
▁아들	-8.82673
▁충돌	-8.82752
▁확인	-8.82754
▁전화	-8.8278
▁뉴스	-8.82787
▁보호	-8.82794
▁공항	-8.82848
▁코리아	-8.83092
▁아니라	-8.83191
▁행위	-8.83256
▁하루	-8.83291
▁관련된	-8.83327
키	-8.83368
▁않는	-8.83392
▁투자	-8.83459
▁건강	-8.8356
▁각	-8.83689
▁소	-8.83822
▁발견	-8.83926
▁이제	-8.83928
▁위해서	-8.83963
▁직접	-8.84031
하겠다고	-8.84154
▁포	-8.84159
▁표	-8.84184
시켰다	-8.84268
▁la	-8.84404
▁사람이	-8.84527
▁eu	-8.84528
▁레	-8.84554
▁억원	-8.84597
▁브라운	-8.84872
▁캘리포니아	-8.8493
▁국방부	-8.84947
c	-8.85082
▁여부	-8.85103
회	-8.85209
실	-8.85473
▁타고	-8.85781
여	-8.8586
▁인쇄	-8.85947
친	-8.86871
▁워싱턴	-8.86972
런	-8.8716
▁있고	-8.87164
▁남성	-8.87264
된다	-8.87586
▁자유	-8.87595
▁특별	-8.87645
▁비행	-8.87704
▁건설	-8.87731
종	-8.87767
▁보안	-8.87909
▁아침	-8.88155
▁받을	-8.88229
er	-8.88486
▁어떻게	-8.88521
유	-8.88524
▁주택	-8.88691
날	-8.88731
하면	-8.88761
이라는	-8.88778
다고	-8.88786
져	-8.88838
▁서울	-8.88874
란	-8.88991
▁대화	-8.89034
▁베이징	-8.89245
▁받았	-8.8925
▁년까지	-8.89258
▁숨졌다	-8.89495
▁드	-8.89588
▁시신	-8.8961
자들	-8.89689
▁상원	-8.89793
급	-8.89822
▁년대	-8.89953
▁빌	-8.89982
▁이유	-8.90018
▁열리는	-8.90045
▁기간	-8.90082
▁이유로	-8.90204
▁국무부	-8.90404
▁폴	-8.90569
▁손	-8.90656
▁서	-8.9066
▁곧	-8.90831
▁문	-8.91072
▁석유	-8.91137
▁역시	-8.91189
▁에너지	-8.91233
▁회의	-8.91422
▁노무현	-8.91546
▁p	-8.91557
▁음악	-8.91672
▁협력	-8.91735
네	-8.91761
▁어	-8.91988
▁and	-8.92024
심	-8.9211
▁아프가니스탄	-8.92125
▁데이비드	-8.92317
▁호텔	-8.92471
긴	-8.92493
설	-8.92721
▁어제	-8.92741
▁문제에	-8.92879
▁연설	-8.9288
설명	-8.92934
▁사건에	-8.93152
▁과학자들	-8.93185
▁철수	-8.93329
▁판결	-8.93373
한다고	-8.93436
▁요청	-8.93508
▁폐쇄	-8.93603
학	-8.93924
▁변호사	-8.94
▁종	-8.94057
▁교육	-8.94089
▁발사	-8.9427
▁대선후보	-8.94273
▁같다	-8.94412
▁도로	-8.94471
▁수술	-8.94693
▁원문	-8.947
▁발견했다	-8.94801
▁인구	-8.94842
그	-8.94853
▁우	-8.94894
▁생활	-8.94919
▁범죄	-8.95044
감	-8.95045
하자	-8.95073
▁온	-8.95078
▁하락	-8.95086
속	-8.95156
▁길	-8.95205
▁너무	-8.95318
▁korea	-8.95331
혀	-8.95437
▁진행	-8.95479
▁독해	-8.95501
▁위원회	-8.95592
▁전세계	-8.95855
▁기회	-8.95901
▁못하	-8.9601
버	-8.96034
▁체포	-8.96035
▁한국인	-8.96454
▁주변	-8.96484
▁양국	-8.96687
▁요구했다	-8.96779
▁신문	-8.9685
▁있게	-8.96902
▁비디오	-8.97074
▁눈	-8.97092
▁생각한다	-8.97152
▁증거	-8.97287
▁내년	-8.97385
▁아니	-8.97701
▁대사	-8.97745
하려	-8.97878
▁결혼	-8.97983
▁공개	-8.98028
▁성공	-8.98068
▁승인	-8.98091
▁사회	-8.98103
▁있기	-8.9836
▁월에	-8.98378
▁화재	-8.98656
반	-8.98662
▁힘	-8.98683
▁실	-8.98791
공	-8.98857
▁예정이라	-8.99092
▁동물	-8.99118
하던	-8.99177
▁관할	-8.99252
▁구조	-8.99347
▁어린이	-8.99404
▁억달러	-8.99541
▁대규모	-8.99544
▁훈련	-8.99591
▁수준	-8.99948
▁로버트	-8.9996
▁나타났다	-8.99995
▁만원	-9.00159
n	-9.00162
▁했다고	-9.00357
▁g	-9.00372
▁목표	-9.00393
▁들	-9.00394
▁납치	-9.00471
▁출전	-9.00543
▁박	-9.00626
▁개인	-9.00675
▁전체	-9.00695
▁전망	-9.00772
▁레바논	-9.00781
▁경고	-9.00784
▁사진	-9.00934
▁방	-9.00973
▁현	-9.00978
▁재판	-9.01154
▁앞두고	-9.01213
울	-9.01322
▁것이라	-9.01376
▁재개	-9.01429
▁딸	-9.01431
▁전투	-9.01537
▁정상	-9.01589
▁비롯	-9.01638
▁아닌	-9.01641
병	-9.01647
▁남	-9.01779
▁d	-9.01957
▁포함한	-9.01983
교	-9.02025
▁난	-9.02026
▁통	-9.02032
연	-9.02163
▁안에	-9.02214
▁사업	-9.0226
▁멕시코	-9.02602
▁애	-9.02603
재	-9.0263
▁com	-9.02643
▁심각한	-9.02698
하려는	-9.02863
▁임무	-9.03012
▁경기에서	-9.03012
▁이동	-9.03066
▁경선	-9.03118
으로써	-9.03363
▁co	-9.03385
▁c	-9.03445
▁작은	-9.03469
▁입	-9.03512
▁환경	-9.0352
▁대사관	-9.03532
▁태국	-9.03651
▁인도네시아	-9.03785
▁b	-9.04056
▁방안	-9.04075
▁여객기	-9.0416
▁대신	-9.04195
판	-9.04205
▁명과	-9.04223
▁밝혀졌다	-9.04242
▁제안	-9.04267
▁민간인	-9.0429
▁의견	-9.04506
▁여전	-9.04703
r	-9.04743
▁인간	-9.04757
▁통신	-9.04846
역	-9.05007
로서	-9.05163
경	-9.05291
▁네	-9.05342
▁푸틴	-9.05533
▁성장	-9.05578
▁친구	-9.05696
▁촉구했다	-9.05717
슨	-9.05739
스트	-9.05871
▁퍼센트	-9.05974
▁마이클	-9.05975
▁규정	-9.06051
▁열차	-9.06092
▁수치	-9.06183
▁가지고	-9.06198
▁판사	-9.06299
a	-9.06347
▁마을	-9.06467
▁입은	-9.06921
▁아기	-9.07046
▁국민들	-9.07097
▁수입	-9.07117
▁그들의	-9.07126
▁온라인	-9.07251
▁산업	-9.07342
▁받아	-9.07382
▁당신	-9.07387
▁이상이	-9.07401
▁지도자들	-9.07429
▁선택	-9.07497
▁예	-9.07514
▁해외	-9.07609
▁돌	-9.07609
▁대회	-9.07615
▁항	-9.07616
▁국민	-9.07665
▁입었다	-9.07693
i	-9.07704
▁폭력	-9.07763
▁작전	-9.08094
▁말한다	-9.08106
▁그들이	-9.08354
▁인정	-9.08407
▁인권	-9.08647
▁제재	-9.08709
▁타임즈	-9.08742
▁이것	-9.08756
▁시도	-9.08809
▁시설	-9.08896
▁살고	-9.09061
청	-9.09145
b	-9.09492
▁메시지	-9.09603
▁예상	-9.0977
▁아프리카	-9.09849
되었	-9.09921
▁경쟁	-9.09981
▁얼마	-9.10002
건	-9.10016
▁증시	-9.10065
론	-9.10098
▁대의원	-9.10188
너	-9.10262
▁알리	-9.10264
▁막	-9.1035
st	-9.10421
▁최종	-9.10517
▁만약	-9.1058
후	-9.10616
▁여자	-9.10641
▁바로	-9.10684
▁행정부	-9.10853
▁밝힌	-9.10975
▁필요하다	-9.10988
량	-9.11173
▁개선	-9.11186
▁본	-9.1141
▁속	-9.11422
▁us	-9.11589
▁낮	-9.1166
▁f	-9.1168
▁힐	-9.11712
▁남편	-9.11795
▁보내	-9.11845
▁무장	-9.1197
▁발표한	-9.12011
무	-9.12126
▁경고했다	-9.12258
▁서로	-9.12272
▁관계자가	-9.12275
m	-9.12406
▁도움	-9.12598
▁스타	-9.1276
▁항공	-9.12897
▁배우	-9.1292
▁측	-9.12979
▁벌였다	-9.13057
▁이라크에서	-9.13097
▁안보	-9.13111
▁책임	-9.13233
▁즉	-9.13244
▁관리들	-9.13246
▁지방	-9.13254
▁짐바브웨	-9.13334
하라	-9.13425
▁부대	-9.13668
지는	-9.1369
▁건	-9.13817
▁출연	-9.1389
▁중인	-9.13929
▁지수	-9.14324
▁연합	-9.14387
▁중동	-9.14408
민	-9.14475
▁사임	-9.14509
▁시스템	-9.14531
▁담	-9.14531
▁그런	-9.14581
▁과거	-9.14648
있는	-9.14658
▁미국인	-9.14697
▁un	-9.14765
▁헬기	-9.1483
▁외국	-9.14844
▁세금	-9.14851
▁소송	-9.14887
▁없을	-9.14913
▁기록했다	-9.14938
▁주식	-9.15046
▁팔	-9.15168
▁외국인	-9.15297
었다고	-9.15313
▁맞	-9.15429
de	-9.15439
통	-9.15592
▁부부	-9.15684
▁시아파	-9.15749
▁화요일	-9.15952
▁밝혔	-9.15964
복	-9.15997
▁의장	-9.16004
▁밖에	-9.16175
▁베	-9.16195
▁비해	-9.16196
▁같이	-9.16344
▁가치	-9.16386
▁홍콩	-9.16415
▁내렸다	-9.16429
▁빈	-9.16437
행	-9.16466
▁브라질	-9.16477
▁사망하	-9.16662
류	-9.16681
▁약속	-9.16781
▁만나	-9.16982
▁시즌	-9.16983
▁원인	-9.17473
▁총선	-9.17499
▁얻	-9.17606
▁계약	-9.17777
▁회	-9.1778
▁미국에서	-9.17786
▁년부터	-9.18114
▁일정	-9.18201
▁각각	-9.18234
금	-9.18325
▁공연	-9.1839
▁해군	-9.18418
▁걸	-9.18432
▁웹사이트	-9.18454
▁작품	-9.18591
▁가스	-9.18598
▁상당	-9.18625
▁나오	-9.18745
▁하기	-9.18771
▁권리	-9.18775
영	-9.18818
▁앤	-9.18854
▁수단	-9.1891
▁놓	-9.19051
▁다양	-9.19083
▁제작	-9.19083
▁디	-9.19137
k	-9.19152
▁사무총장	-9.19232
▁정권	-9.19296
▁파업	-9.19303
▁거리	-9.1936
▁평균	-9.19363
▁일본의	-9.19516
졌다	-9.19555
▁확보	-9.19652
▁스미스	-9.1974
▁연료	-9.19792
▁과정에서	-9.19805
▁소식통	-9.19829
▁케냐	-9.19831
▁국영	-9.19841
증	-9.19878
▁되	-9.1994
엔	-9.20005
워	-9.20031
▁발견됐다	-9.20194
▁내무부	-9.2025
▁부통령	-9.20253
▁부상했다	-9.2043
강	-9.20459
했을	-9.20594
▁비용	-9.20617
▁유지	-9.20681
▁암	-9.20702
▁않아	-9.20753
▁여름	-9.2077
▁구성	-9.20898
▁위원장	-9.21026
▁사이에	-9.21057
▁상황이	-9.21101
▁패	-9.21197
출	-9.21264
▁환자	-9.21355
▁여명	-9.21364
▁대가	-9.21433
▁운영	-9.21454
▁메	-9.21494
▁완전	-9.2175
▁처리	-9.22033
▁주말	-9.22233
▁걸쳐	-9.22333
▁인상	-9.22471
▁합의했다	-9.22579
되	-9.22607
앞서	-9.22685
▁몸	-9.22823
▁유일	-9.22924
▁단	-9.22934
▁라디오	-9.2295
▁감시	-9.22983
▁반응	-9.22997
▁기대	-9.23045
▁대만	-9.2305
▁텍사스	-9.23131
▁추	-9.23187
▁사건이	-9.23271
▁담당	-9.23319
▁개최	-9.23324
▁동부	-9.23349
▁이곳	-9.23443
▁결정했다	-9.23531
▁주민	-9.23763
▁경	-9.24007
석	-9.24079
▁갈	-9.24183
▁통과	-9.2426
▁국내	-9.24304
▁주재	-9.24395
▁베네수엘라	-9.24428
▁바이러스	-9.24429
▁광고	-9.24523
▁되었다	-9.24549
▁어머니	-9.24578
▁캐나다	-9.24767
▁키	-9.24978
저	-9.24995
▁학생	-9.25116
▁강제	-9.25181
작	-9.25249
▁해안	-9.255
▁익명	-9.25501
▁야후	-9.25511
▁것과	-9.25553
▁치	-9.2556
래	-9.25645
▁선고	-9.25724
▁그룹	-9.26019
▁후세인	-9.26042
▁시험	-9.26048
▁차베스	-9.26049
▁대상으로	-9.26227
▁촬영	-9.26359
두	-9.26397
▁상대로	-9.26486
▁토	-9.26915
▁on	-9.26916
팀	-9.27003
분	-9.2702
▁페	-9.27048
▁서부	-9.27062
▁발견된	-9.27183
es	-9.27322
▁h	-9.27444
▁경찰에	-9.2746
▁바란다	-9.27688
▁알려진	-9.27699
▁요청했다	-9.2772
▁다리	-9.2773
▁일까지	-9.27942
▁사는	-9.27976
▁저장	-9.27988
▁인기	-9.28006
▁항공사	-9.28063
▁마치	-9.281
기구	-9.28141
▁받는	-9.28396
기도	-9.2847
▁왕자	-9.28535
▁플로리다	-9.28537
▁곳에서	-9.28687
▁누	-9.28829
▁통제	-9.28893
▁찾아	-9.28977
해왔다	-9.28992
았다	-9.29026
줄	-9.29031
▁책	-9.29102
▁지명	-9.29118
▁버스	-9.29248
케	-9.29265
▁무장세력	-9.2933
▁친	-9.29501
▁여론조사	-9.29525
▁백	-9.29681
시켜	-9.29749
▁k	-9.29772
▁편	-9.29822
▁민주주의	-9.29981
▁별	-9.30061
▁대변인이	-9.30065
▁사과	-9.3008
▁루	-9.30238
▁받지	-9.30288
▁논쟁	-9.30466
▁이래	-9.3047
색	-9.305
▁제품	-9.30503
▁예상된다	-9.30538
▁변호사는	-9.30564
▁총격	-9.30699
▁과	-9.30829
품	-9.30884
▁제공	-9.30906
층	-9.30998
▁인터뷰	-9.31031
힌	-9.31036
▁거대	-9.31289
▁북핵	-9.316
많은	-9.31601
▁무장단체	-9.3163
▁쿠바	-9.3166
▁때까지	-9.31895
▁희망	-9.32009
▁고통	-9.32086
한다는	-9.32171
▁파병	-9.32182
▁집단	-9.32412
▁머리	-9.32504
▁유권자들	-9.32571
▁수출	-9.32658
▁발전	-9.32711
▁직원	-9.32803
▁크게	-9.32859
▁임기	-9.32908
▁일부터	-9.33082
▁평가	-9.33182
▁수상	-9.33296
▁의료	-9.33394
하겠다	-9.33439
▁강한	-9.33498
▁되고	-9.33529
▁사실이	-9.33633
▁도움이	-9.33734
▁적이	-9.33762
▁암살	-9.33791
▁밝히	-9.33862
▁최악	-9.33934
록	-9.34004
▁질문	-9.34196
중인	-9.34224
▁수색	-9.34263
▁동	-9.34274
▁연	-9.34282
▁주간	-9.34284
▁위성	-9.34348
테	-9.34369
▁아니라고	-9.34378
▁따른	-9.34527
▁매년	-9.34532
▁상원의원이	-9.34546
었습니다	-9.34547
▁나온	-9.34587
업체	-9.34671
▁있지	-9.34706
▁실험	-9.34746
▁제한	-9.34876
▁이집트	-9.34928
▁여론	-9.34959
▁사퇴	-9.34979
▁nasa	-9.35112
하였다	-9.35185
▁be	-9.35342
음	-9.35391
▁칸	-9.35548
료	-9.3562
▁접근	-9.35662
▁사우디	-9.35711
▁명령	-9.35714
▁받게	-9.35804
▁시간이	-9.36071
▁파리	-9.3609
▁확인했다	-9.36166
▁음식	-9.36193
▁선수들	-9.36196
▁차이	-9.36243
▁성폭행	-9.363
▁로마	-9.36328
▁뇌	-9.36331
▁기사	-9.36418
▁보냈다	-9.36493
▁하원	-9.36579
▁적어	-9.36584
▁가졌다	-9.36602
본	-9.36697
▁비밀	-9.36779
▁어느	-9.36912
▁u	-9.36943
▁한다는	-9.37004
▁탑승	-9.37017
▁무역	-9.37028
▁나왔다	-9.37088
▁개혁	-9.37091
등	-9.37112
탄	-9.37136
▁벌	-9.37138
▁밝히지	-9.37171
▁의미	-9.37231
▁가능한	-9.37298
▁항공기	-9.3739
▁전국	-9.37413
인한	-9.37465
▁동료	-9.37493
▁가자지구	-9.37494
▁나머지	-9.37515
▁있음	-9.37589
기로	-9.37625
▁자세	-9.3763
▁들어	-9.37654
▁마크	-9.37821
▁공격으로	-9.37841
▁파괴	-9.37864
▁후에	-9.37919
▁병	-9.38101
▁감염	-9.38208
▁압력	-9.38275
▁올랐다	-9.38341
▁되어	-9.38345
▁직원들	-9.38346
▁개국	-9.38391
▁인수	-9.3841
약	-9.38456
▁못한	-9.38462
▁자료	-9.38466
되기	-9.38577
▁제임스	-9.38736
▁필리핀	-9.38738
▁사람들을	-9.38772
▁불만	-9.38824
처	-9.38858
▁국가들	-9.38896
▁복귀	-9.38908
대로	-9.38933
다면	-9.39008
▁사랑	-9.39045
▁남한	-9.39139
▁정부와	-9.39178
▁야	-9.39212
▁국회	-9.39308
튼	-9.39308
▁신고	-9.39331
지역	-9.39343
▁이끄는	-9.39358
▁구체적	-9.39361
▁달리	-9.39389
▁사형	-9.39415
▁전시	-9.39425
▁중에	-9.39431
▁명으로	-9.39442
동안	-9.39451
센터	-9.39523
▁부상자	-9.39633
▁시리아	-9.39635
▁월요일	-9.39787
▁인질들	-9.39809
▁북한에	-9.39827
▁진압	-9.39875
▁권력	-9.39999
▁회복	-9.40115
▁병사	-9.40134
▁사령관	-9.40156
▁학생들	-9.40294
▁허가	-9.40344
▁군대	-9.40358
▁지나	-9.40371
▁주도	-9.40467
p	-9.40501
▁언급했다	-9.40529
▁싶다	-9.40602
▁긴장	-9.40718
▁장면	-9.40771
▁막기	-9.40779
▁사람들에게	-9.40842
▁두고	-9.4098
▁해야	-9.40988
▁커	-9.41019
개	-9.41165
▁관해	-9.4118
른	-9.41235
▁다음달	-9.41243
▁오른	-9.41245
▁공습	-9.41261
▁센터	-9.41283
▁향해	-9.41323
▁희생자	-9.41327
으로서	-9.41419
▁만큼	-9.41529
▁되지	-9.41553
▁아내	-9.4156
▁살인	-9.41655
▁소재	-9.41886
갈	-9.41911
커	-9.41925
▁흑인	-9.41963
업	-9.42031
▁질문에	-9.42032
▁자체	-9.42173
▁설치	-9.42241
▁질	-9.42302
▁나이	-9.42342
▁지진	-9.42356
▁목숨	-9.425
▁잘못	-9.42502
▁수천명	-9.42521
▁중국은	-9.42619
▁팬들	-9.43085
▁안정	-9.43103
▁위반	-9.43137
▁세력	-9.43501
▁외교	-9.43548
▁죽음	-9.43703
▁사항	-9.43782
▁허리케인	-9.43787
▁밝혔습니다	-9.43826
▁마음	-9.43839
▁전기	-9.43842
▁기지	-9.43911
▁일자리	-9.43913
▁숨지고	-9.43916
생	-9.43926
▁만들어	-9.44044
▁참석	-9.44114
▁쇼	-9.44144
▁유로	-9.44253
▁위로	-9.44266
▁업체	-9.44291
f	-9.44303
▁예측	-9.444
▁식량	-9.4443
▁국방장관	-9.44439
▁일반	-9.44605
▁설명	-9.45018
▁부모	-9.45039
▁소리	-9.45088
▁헌법	-9.45164
쳐	-9.45199
▁자회담	-9.45281
▁넘는	-9.45427
▁북	-9.45568
on	-9.45574
▁따라	-9.4563
▁삶	-9.45747
▁이수지	-9.45756
▁마약	-9.45771
▁고용	-9.45899
▁의원들	-9.46194
▁뿐	-9.4623
▁달러에	-9.46291
g	-9.46294
▁미군이	-9.46309
w	-9.46343
하기도	-9.46355
h	-9.46366
▁칼	-9.46386
양	-9.46434
▁작업을	-9.46476
▁접촉	-9.46487
▁해리	-9.46621
▁비판	-9.46669
▁끝에	-9.46717
▁샤	-9.46739
▁경제적	-9.46872
▁여성이	-9.46926
▁유명한	-9.46936
▁이란이	-9.46941
▁선정	-9.47047
▁석	-9.47077
▁외무부	-9.47106
▁중앙	-9.47146
▁문화	-9.47207
▁제조	-9.4723
▁혼란	-9.47245
▁당선인	-9.47568
망	-9.47717
▁베컴	-9.47749
▁물론	-9.47777
▁입고	-9.47784
거리	-9.47833
▁전력	-9.47852
시키는	-9.47891
쉬	-9.47893
▁존스	-9.4791
▁교전	-9.47913
▁심장	-9.47928
▁제기	-9.48089
▁이달	-9.48123
l	-9.48308
▁종교	-9.48384
▁시카고	-9.48409
▁출마	-9.48441
▁참가	-9.48495
▁사원	-9.48512
▁움직임	-9.48551
▁수요일	-9.48606
▁곳에	-9.48611
▁자리	-9.48698
▁발생해	-9.48721
▁아주	-9.48865
▁시기	-9.48911
▁마련	-9.49046
▁기관	-9.49084
▁소말리아	-9.49103
▁미래	-9.49153
▁주장하고	-9.49166
▁내려	-9.49336
▁자녀	-9.49379
▁시민	-9.49414
▁사진을	-9.49459
▁t	-9.49473
▁목적	-9.49576
▁교통	-9.49604
▁선언	-9.49641
▁파견	-9.49704
▁fbi	-9.4979
▁주가	-9.4979
▁찰스	-9.49805
▁아베	-9.49864
▁양측	-9.49915
▁맥	-9.49992
▁수익	-9.50065
▁넘	-9.50077
▁붕괴	-9.50212
▁비슷	-9.50287
▁대중	-9.50288
▁귀	-9.50307
▁신원	-9.50341
▁기소	-9.5047
▁어떠한	-9.50478
▁시상식	-9.50478
▁외무장관	-9.50479
▁휴대폰	-9.50479
▁선출	-9.50536
▁영어	-9.50552
▁임시	-9.50558
▁관련해	-9.50578
베	-9.50772
만이	-9.50774
▁시행	-9.50819
▁계획이	-9.50837
▁추락	-9.50879
▁국무장관	-9.50966
or	-9.51106
▁사장	-9.51147
▁긴급	-9.51175
▁총재	-9.51218
▁전문가	-9.51223
▁최고의	-9.51233
▁정부에	-9.5125
▁구매	-9.51277
▁쿠	-9.51301
▁진출	-9.51362
▁거부	-9.51386
▁re	-9.51433
▁자국	-9.5157
▁강화	-9.51571
▁이라크에	-9.51729
▁체포됐다	-9.51746
▁갖	-9.51792
▁좀	-9.51872
▁지도자인	-9.51881
▁국제사회	-9.51882
주의	-9.5189
▁선두	-9.5189
▁피해자	-9.51909
마다	-9.52005
회사	-9.5202
▁경험	-9.52142
▁엘	-9.52189
▁누구	-9.52261
퍼	-9.52294
▁추진	-9.52296
이었	-9.52475
▁충격	-9.52486
▁그리스	-9.52525
인들	-9.52564
▁게이츠	-9.52579
▁어려움	-9.52579
▁착륙	-9.52617
▁유권자	-9.52806
▁상대	-9.52822
▁위에	-9.52836
들에	-9.52865
▁변	-9.52887
▁결의안	-9.52912
▁승객	-9.52988
▁거주하	-9.52998
▁교회	-9.53031
▁일이	-9.53181
▁목표로	-9.53223
▁여명이	-9.5324
▁로켓	-9.53292
tal	-9.53303
▁카운티	-9.53335
▁주민들이	-9.53345
▁받	-9.53416
림	-9.53422
▁위치	-9.53537
▁검토	-9.53585
▁사상	-9.53671
▁부분	-9.53842
▁실시	-9.5385
▁병원에	-9.53955
▁젊은	-9.53969
▁고문	-9.53992
▁id	-9.54081
▁판	-9.54144
락	-9.54255
▁여사	-9.54258
▁정상회담	-9.54293
근	-9.54311
▁임명	-9.5453
▁정당	-9.54583
▁선거에서	-9.54598
▁유명	-9.5462
▁현장	-9.54712
▁코소보	-9.54719
▁확대	-9.54719
▁동결	-9.54727
메	-9.5476
▁이라크전	-9.54824
▁것인지	-9.54879
▁금	-9.54889
▁집중	-9.55177
▁작년	-9.55183
▁크	-9.55229
▁섬	-9.55259
▁나가	-9.55411
▁연속	-9.5546
▁숨진	-9.55476
▁모델	-9.55505
있다	-9.55536
▁일요일	-9.55545
▁공군	-9.55573
▁해제	-9.55694
▁폭력사태	-9.55789
▁인사	-9.55813
▁여성들	-9.55832
▁노조	-9.559
▁j	-9.56001
▁약간	-9.56003
▁추정	-9.56047
▁잉글랜드	-9.56174
▁나타나	-9.56174
▁총기	-9.56185
▁사무실	-9.56257
▁정말	-9.56355
장을	-9.56462
▁있는지	-9.56564
▁현대	-9.56621
쿠	-9.56643
▁인물	-9.56704
었	-9.56813
▁절차	-9.5692
▁판단	-9.56932
렌	-9.5695
▁도착	-9.56961
▁방문한	-9.56963
▁빨	-9.56964
v	-9.56995
▁월부터	-9.57018
▁지지자들	-9.57032
▁보여주	-9.57131
▁듯	-9.57186
▁가질	-9.57218
▁들고	-9.5724
▁배치	-9.57395
투	-9.57481
▁작업	-9.57514
▁보이는	-9.57527
▁단지	-9.57535
▁국립	-9.57635
▁신화통신	-9.57651
▁유죄	-9.57681
ra	-9.57686
▁카메라	-9.5773
▁남북	-9.57799
▁당했다	-9.57804
▁마일	-9.57861
▁도전	-9.57893
▁감	-9.58005
협회	-9.58011
준	-9.58114
▁윌리엄	-9.58257
▁실패	-9.58297
▁이전에	-9.58319
▁전달	-9.58381
▁항의	-9.58381
▁밝혀지지	-9.58435
각	-9.58526
▁가까	-9.58631
▁전략	-9.58807
▁수석	-9.58887
센	-9.58908
▁다이애나	-9.59108
▁블레어	-9.59148
▁도쿄	-9.59175
▁스포츠	-9.59221
▁압박	-9.59467
▁약물	-9.59562
▁불리	-9.59598
▁됐	-9.59661
액	-9.59663
ion	-9.59666
▁관광	-9.59672
아니라	-9.59691
장관	-9.597
▁올라	-9.59724
▁오래	-9.59758
▁급	-9.59775
▁노동	-9.59775
▁걱정	-9.59847
배	-9.59917
▁감사	-9.59941
▁군인	-9.59975
▁매일	-9.60029
▁대형	-9.60035
▁체포했다	-9.60037
▁패배	-9.60324
▁관광객	-9.60406
▁가량	-9.6043
▁반대하는	-9.60436
▁결	-9.60484
정부	-9.6051
▁버지니아	-9.60559
▁올메르트	-9.60669
▁몇몇	-9.60669
▁스스로	-9.6067
▁비상사태	-9.60671
▁과학	-9.60708
▁나토	-9.60754
단체	-9.60772
▁효과	-9.60799
로써	-9.60823
▁연합군	-9.60835
▁피트	-9.60855
집	-9.6104
▁연설에서	-9.61075
▁세기	-9.6113
턴	-9.61297
자인	-9.61312
▁조건	-9.61359
▁탁신	-9.61438
했는데	-9.61453
▁확실히	-9.61502
▁작성	-9.61517
▁연구소	-9.6152
▁탄	-9.61548
▁도중	-9.61559
▁만든	-9.61578
▁목요일	-9.6174
시키고	-9.6177
▁영국의	-9.61892
▁분기	-9.62084
▁허용	-9.62096
▁오랫동안	-9.62213
▁할리우드	-9.62213
▁빠른	-9.62214
▁장기	-9.62224
▁성적	-9.62234
▁수백명	-9.62237
▁구호	-9.62265
▁연장	-9.623
▁사이트	-9.62337
▁옷	-9.62344
▁실수	-9.62346
tp	-9.62444
▁korean	-9.62467
▁자주	-9.62467
▁구속	-9.62484
▁전통	-9.62553
▁잠	-9.62702
링	-9.62755
남	-9.62852
▁아마	-9.62907
▁전까지	-9.62914
▁bbc	-9.62997
▁직후	-9.63002
▁회담에서	-9.63005
ly	-9.63147
▁테	-9.63244
리아	-9.63402
리자	-9.63427
▁글	-9.63589
▁사기	-9.6362
▁기억	-9.63744
렸다	-9.63775
▁이밖에	-9.63782
▁담배	-9.63793
▁유세	-9.63825
▁동시	-9.63869
an	-9.63881
▁cat	-9.63908
▁버	-9.63929
▁높이	-9.63997
▁퍼	-9.64115
▁뉴	-9.64129
지도	-9.64178
▁ms	-9.64234
▁내부	-9.64235
▁여당	-9.64277
▁진	-9.64388
▁여왕	-9.6439
▁애플	-9.64391
▁바다	-9.64428
▁겪고	-9.64575
▁민병대	-9.64575
▁스피어스	-9.64575
▁샤리프	-9.64579
▁하며	-9.64607
▁투입	-9.64609
▁마무리	-9.64612
▁단계	-9.64622
▁조작	-9.64623
▁핵심	-9.64646
▁윌리엄스	-9.64723
▁분쟁	-9.64735
▁넣	-9.64739
▁소비자	-9.64768
▁알게	-9.64789
▁능력	-9.64835
▁실제	-9.64865
▁생	-9.64962
스러운	-9.65003
▁이와같	-9.65007
▁프로젝트	-9.65073
▁만명이	-9.65145
▁홍보	-9.65347
▁iaea	-9.65375
▁그렇게	-9.65375
▁우크라이나	-9.65375
▁크리스토퍼	-9.65376
▁산불	-9.65388
▁오랜	-9.65393
▁왜	-9.65409
▁고양이	-9.65481
▁없어	-9.65532
▁의심	-9.65541
▁체	-9.65604
▁is	-9.65655
▁차지했다	-9.65823
▁끝	-9.65838
▁병원에서	-9.65868
▁극	-9.65928
왔다	-9.66011
▁운행	-9.66049
▁무가베	-9.66182
▁주의	-9.66206
▁노래	-9.66223
▁초기	-9.66239
▁난민	-9.66299
▁후보에	-9.66512
▁보안관	-9.66565
▁대법원	-9.66572
▁넘어	-9.66576
▁문서	-9.66678
은행	-9.66698
▁실시된	-9.66741
▁속에	-9.66819
▁그러	-9.66965
▁네덜란드	-9.66995
▁높다	-9.66995
▁감축	-9.67
▁원자로	-9.67017
▁영상	-9.67022
▁날씨	-9.67047
▁나타냈다	-9.67055
▁스위스	-9.67092
▁집회	-9.67135
인지	-9.67155
▁잡	-9.6716
▁맞아	-9.67209
▁보기	-9.67239
▁집에서	-9.67269
en	-9.67344
▁한국은	-9.67346
하다고	-9.67406
▁주에서	-9.67423
▁한반도	-9.67555
▁표현	-9.67572
▁블로그에	-9.67573
▁대응	-9.67605
빌	-9.67624
▁이미지	-9.6763
페	-9.67692
▁따	-9.67761
▁폭풍	-9.67792
▁세르비아	-9.67798
▁처벌	-9.67816
▁배럴	-9.6782
▁중심	-9.67827
▁조금	-9.67868
▁위기에	-9.6788
▁제거	-9.6789
▁시작된	-9.67923
▁빠르	-9.6793
▁수정	-9.67962
▁미국인들	-9.67971
▁목사	-9.68014
▁군부	-9.68038
절	-9.68085
ment	-9.68133
▁가수	-9.68237
▁투	-9.68283
▁망명	-9.68316
▁약속했다	-9.68411
▁소녀	-9.68439
▁대비	-9.68637
▁ht	-9.68667
▁지배	-9.6867
▁기후	-9.68688
▁치안	-9.68692
▁알려지	-9.68713
▁내각	-9.68725
▁받기	-9.68733
▁수천	-9.68794
▁나무	-9.68812
▁개봉	-9.68831
▁프라이머리	-9.68847
▁중이다	-9.68852
▁소장	-9.6889
▁않겠다	-9.68906
▁집행	-9.68912
▁상황에서	-9.68942
▁가족들	-9.68988
입	-9.69035
▁굴	-9.69044
▁어려	-9.69057
▁그중	-9.69118
▁전문	-9.6913
▁경찰과	-9.69132
족	-9.69156
▁보낸	-9.69201
▁r	-9.69209
▁증가했다	-9.69367
▁보건	-9.6938
▁법률	-9.69423
자들이	-9.69436
▁일어난	-9.69475
▁asp	-9.6948
▁kg	-9.69486
▁대표팀	-9.6953
하길	-9.69533
▁주년	-9.69557
▁왕	-9.69582
▁고든	-9.69636
다른	-9.69725
▁이용해	-9.69755
▁발생할	-9.69772
▁둔	-9.69896
▁중국이	-9.6994
▁월까지	-9.6995
초	-9.7002
▁장소	-9.70024
▁위험한	-9.7014
샤	-9.70199
▁축구	-9.70261
▁크리스마스	-9.70311
▁찾기	-9.70315
▁하워드	-9.70321
▁엄마	-9.70322
▁대책	-9.70343
표	-9.70376
▁작가	-9.70452
▁단어	-9.70462
▁마드리드	-9.70462
▁다쳤다	-9.70547
▁북한과	-9.70571
▁수니파	-9.70771
▁게	-9.70794
회의	-9.70799
▁사상자	-9.70816
▁말하고	-9.70862
▁의원이	-9.70909
▁부인했다	-9.70985
▁떠나	-9.71014
냐	-9.71016
▁시민들	-9.71016
▁그에게	-9.7105
▁먼저	-9.71167
▁수백	-9.71203
▁나섰다	-9.71234
▁청와대	-9.71245
겠다	-9.71288
▁대단	-9.71337
▁긴	-9.71366
▁법적	-9.71404
번	-9.71413
▁목소리	-9.71451
▁최신	-9.71458
되었습니다	-9.71496
▁남성이	-9.7184
▁보좌관	-9.71902
싼	-9.71973
▁찾는	-9.72017
▁스티브	-9.72022
▁역사적	-9.72044
▁보이고	-9.72095
ic	-9.72097
▁보장	-9.72105
시킨	-9.72119
▁연구진	-9.72215
▁기자회견	-9.72298
▁떨어져	-9.72305
▁고래	-9.72446
만한	-9.72486
▁소지	-9.72648
▁시작됐다	-9.72724
▁순간	-9.72781
▁제출	-9.72836
▁쿠르드	-9.72873
▁캠프	-9.72879
▁모하메드	-9.7288
▁진입	-9.72886
▁구글	-9.72893
▁사례	-9.72901
▁아바스	-9.7291
▁영향력	-9.73053
▁폐	-9.73067
▁전자	-9.73113
▁수행	-9.73223
▁의혹	-9.73224
▁확산	-9.73235
▁비상	-9.73239
▁구성된	-9.73346
▁없었	-9.73513
▁현장에	-9.73572
▁인정했다	-9.73591
▁공장	-9.73592
▁후보로	-9.73605
승	-9.7364
▁정확한	-9.73748
▁farc	-9.7375
▁장난감	-9.73751
▁네팔	-9.73753
▁사용하는	-9.73817
▁추정되	-9.73901
▁하락했다	-9.73999
하였	-9.74004
▁않기	-9.74144
▁니콜라	-9.74174
ce	-9.74193
▁프리	-9.74197
자가	-9.74234
졌	-9.74245
▁마감	-9.74284
▁박물관	-9.74314
▁특사	-9.74322
▁얼굴	-9.74352
기간	-9.74462
▁집계	-9.74543
니다	-9.74591
▁등록	-9.74609
▁수가	-9.74619
▁규제	-9.74627
▁cia	-9.74636
▁찬성	-9.74703
▁말레이시아	-9.74705
▁가능	-9.74738
▁홍수	-9.74787
▁과정	-9.74787
▁분석	-9.74802
▁대표단	-9.7482
▁보이지	-9.74827
▁슈	-9.74846
▁만들	-9.74863
▁크기	-9.74977
천	-9.75107
▁대통령에게	-9.75203
▁술	-9.75225
씩	-9.75314
랑	-9.75332
언	-9.75362
▁실시한	-9.75503
▁분위기	-9.75519
▁자신들이	-9.7555
▁분노	-9.75633
▁출발	-9.75638
▁웹사이트에	-9.75652
매	-9.75655
▁놀라	-9.75661
▁있는데	-9.75665
이지만	-9.75675
▁돼	-9.75728
▁캐	-9.75781
▁시리즈	-9.75786
▁완화	-9.75789
시키기	-9.7579
▁참여	-9.75949
태	-9.76121
▁실제로	-9.76136
▁증언	-9.7621
▁명에	-9.76305
▁new	-9.76306
▁아르헨티나	-9.76403
▁말한	-9.76409
▁i	-9.76516
▁후반	-9.76584
▁아부	-9.76597
것	-9.76746
▁태도	-9.76755
▁집권	-9.76763
▁당한	-9.76839
겠다고	-9.76841
▁이끌	-9.76981
▁들었다	-9.77102
▁못할	-9.77151
되면서	-9.77176
▁국	-9.77186
▁축하	-9.77216
▁화성	-9.7729
▁경계	-9.77295
▁머물	-9.77299
▁피터	-9.77307
▁노대통령	-9.7731
▁휴가	-9.77376
▁원조	-9.77388
이라	-9.77418
ar	-9.77449
년	-9.77564
▁부정	-9.77568
▁밀	-9.77576
▁해당	-9.77623
▁사용할	-9.77626
▁민간	-9.77639
▁임	-9.77694
▁얻었다	-9.7771
▁나와	-9.77781
▁헤	-9.77814
▁미국에	-9.77828
▁경찰관	-9.77849
담	-9.77929
말	-9.77949
▁등이	-9.77956
▁일에	-9.7802
▁깊	-9.78043
당국	-9.78072
▁협의	-9.78094
▁시대	-9.78097
▁말리키	-9.78214
▁쉽게	-9.78227
▁총장	-9.78231
▁상황에	-9.78257
▁확신	-9.78261
▁조정	-9.78263
▁비자	-9.78271
▁우주선	-9.78345
▁가격이	-9.78347
▁영국에서	-9.78375
▁대체	-9.78379
▁떨어졌다	-9.78465
▁허	-9.7847
▁장치	-9.78474
▁힐튼	-9.78501
▁취소	-9.78514
술	-9.78577
편	-9.78645
▁주로	-9.78708
외	-9.78815
▁도착했다	-9.78841
▁진행되	-9.78876
▁테러로	-9.78885
▁시위자들	-9.78924
▁환영	-9.78953
플	-9.78983
▁의한	-9.7903
▁운전	-9.79102
▁엘리자베스	-9.79131
▁향	-9.79172
▁문제로	-9.79179
국가	-9.79257
▁중요하다	-9.79273
▁무사	-9.79334
▁성인	-9.79405
쳤다	-9.79407
▁만들었다	-9.79451
▁형	-9.79716
▁내린	-9.79721
▁하다	-9.79776
해졌다	-9.79841
▁경기에	-9.79869
▁근무	-9.7988
▁유사	-9.79926
▁오하이오	-9.79931
▁강도	-9.79944
▁국장	-9.7997
▁징역	-9.80042
▁저녁	-9.80057
▁north	-9.80057
씬	-9.80057
▁태풍	-9.8006
▁알려져	-9.80061
▁참석한	-9.80074
▁유럽연합	-9.80077
▁신속	-9.80097
▁맺	-9.80098
▁지급	-9.80164
볼	-9.80178
▁영국군	-9.80251
▁쉬	-9.8027
▁취임	-9.80382
범	-9.80428
레이	-9.80448
▁이곳에서	-9.80469
령	-9.80488
▁숨	-9.80495
▁보이	-9.8054
▁월드컵	-9.80617
▁소비	-9.80801
▁태	-9.8087
합	-9.80895
살	-9.80918
▁했	-9.80946
▁제시	-9.80963
▁드라마	-9.80992
▁승무원	-9.81005
▁침해	-9.81023
▁연루	-9.8103
▁반발	-9.81086
방송	-9.8111
▁지불	-9.81121
▁소년	-9.81129
▁아파트	-9.81353
▁수반	-9.81363
▁당선자	-9.81389
▁자산	-9.81445
▁어린	-9.81527
▁살해한	-9.81529
▁클럽	-9.81588
▁없다는	-9.81599
▁요구한	-9.81601
▁교체	-9.81664
▁속도	-9.81704
▁부동산	-9.8183
▁한국과	-9.8188
▁언제	-9.81927
▁매들린	-9.81935
▁소프트웨어	-9.81935
▁토요일	-9.81935
▁콘돌	-9.81937
▁결론	-9.81948
▁타격	-9.81952
▁들어가	-9.81971
빈	-9.81989
▁형성	-9.81991
▁절반	-9.82005
▁입국	-9.82008
▁최소한	-9.82008
▁기타	-9.82071
▁물질	-9.82182
시설	-9.82245
스타	-9.82298
▁속에서	-9.82317
▁오픈	-9.82686
▁남북한	-9.82752
하려고	-9.82761
▁대처	-9.82776
▁장군	-9.82813
▁현장에서	-9.82832
▁외교부	-9.82881
▁잭슨	-9.82887
▁협조	-9.82887
▁사이클론	-9.82892
▁활용	-9.82893
▁연락	-9.82899
▁토니	-9.82902
▁인식	-9.82906
▁통화	-9.82963
활동	-9.83008
▁역	-9.83098
▁예방	-9.83102
▁체포된	-9.83221
▁ac	-9.83235
▁선포	-9.83271
▁임신	-9.83288
▁요구하는	-9.83478
▁요	-9.83495
▁당선	-9.83655
열	-9.83687
▁보여	-9.83767
▁자살폭탄테러	-9.83844
▁개입	-9.83846
▁긍정적	-9.83849
▁뉴질랜드	-9.83849
▁리버풀	-9.83849
▁벌금	-9.8385
▁ceo	-9.83855
▁페르베	-9.8386
▁끝난	-9.83871
▁모른다	-9.8388
▁갖추	-9.83886
▁신경	-9.83886
▁귀국	-9.83894
▁지출	-9.8393
▁대출	-9.83958
▁백만	-9.83975
▁방어	-9.83993
한다면	-9.84002
▁기자들	-9.84004
▁신청	-9.84014
블	-9.84088
달	-9.84095
▁총선에서	-9.84104
▁수감	-9.84163
렸	-9.84191
▁되면	-9.84289
▁이들이	-9.84334
▁한번	-9.84421
▁제외	-9.84464
▁방해	-9.84565
▁심리	-9.84568
라도	-9.84568
▁용의자들	-9.84592
먼	-9.84593
현	-9.84654
▁재정	-9.84801
▁빠져	-9.84818
▁김정일	-9.8482
▁론스타	-9.84823
▁루이스	-9.84852
▁길이	-9.84852
▁나달	-9.84862
▁개정	-9.84863
▁범인	-9.84914
▁연결	-9.84934
▁트럭	-9.84942
▁촉구	-9.84946
▁예산	-9.84973
▁성화	-9.84974
▁않으면	-9.8499
▁조종사	-9.85059
▁세트	-9.85072
▁자격	-9.85083
▁예정이	-9.8514
ation	-9.85167
▁터키군	-9.85205
결	-9.85211
▁왔	-9.85277
▁고려	-9.85414
▁한미	-9.85681
▁토론	-9.85777
▁싱가포르	-9.858
▁포르투갈	-9.858
▁뛰어	-9.85802
▁에이즈	-9.85818
▁신용	-9.85824
수가	-9.85874
▁웹	-9.85927
▁충분	-9.86029
▁기구	-9.8604
▁자연	-9.86044
▁적용	-9.86059
했는지	-9.86099
▁이틀	-9.86124
▁레이	-9.86141
▁고속도로	-9.86199
▁동맹	-9.86225
▁협정	-9.86354
▁침체	-9.86553
▁펜실베이니아	-9.86681
ies	-9.86711
▁방식	-9.86716
▁풀	-9.86723
▁우라늄	-9.8679
▁핵실험	-9.86793
책	-9.86809
▁실행	-9.86816
▁송	-9.86827
▁힘든	-9.86827
▁성공했다	-9.8689
▁공식적으로	-9.86904
▁일반적	-9.86905
▁이것이	-9.86924
채	-9.8698
▁회사들	-9.87013
름	-9.87042
맨	-9.87086
▁신뢰	-9.87109
▁공화당의	-9.87332
▁조사하고	-9.87341
▁관	-9.8758
▁찍	-9.87586
▁지지하는	-9.87664
▁시드	-9.87681
시장	-9.87734
▁cbs	-9.8779
▁테이프	-9.8779
▁with	-9.8779
▁이르는	-9.87812
▁소개	-9.87814
▁드러났다	-9.87818
▁중이라고	-9.87822
▁테러가	-9.87834
▁쥐	-9.8784
▁압둘라	-9.87856
▁포드	-9.87875
만에	-9.87887
▁금리	-9.87906
▁조사에서	-9.8796
▁해고	-9.88058
▁일본은	-9.88089
▁소유	-9.88136
▁지지자	-9.88218
▁진술	-9.88254
▁향하	-9.88254
▁그린	-9.88381
▁진정	-9.88412
▁민	-9.88417
▁투자자들	-9.88418
▁수용	-9.88442
▁아랍	-9.8854
▁오르	-9.8862
▁동원	-9.88669
us	-9.88725
춘	-9.88755
▁권	-9.88799
▁얘기	-9.888
▁페일린	-9.888
▁south	-9.888
▁첼시	-9.88801
▁ppp	-9.88803
▁로봇	-9.88807
▁걸어	-9.88809
▁나쁜	-9.8881
▁민주화	-9.88822
▁육군	-9.88824
랜드	-9.8886
▁올렸다	-9.8892
▁목격자들	-9.88954
ia	-9.89014
▁곳으로	-9.89047
▁전면	-9.89069
▁안보리	-9.89069
목	-9.89112
▁설립	-9.89125
▁at	-9.89145
▁엔	-9.89166
▁삼	-9.89188
▁복제	-9.8921
▁목	-9.89244
▁경선에서	-9.89246
▁점령	-9.89261
▁학생들이	-9.89386
▁지지율	-9.89455
▁필	-9.89461
▁중국에서	-9.89464
ational	-9.89519
▁집에	-9.8952
▁주고	-9.89681
광	-9.89704
머	-9.89782
▁캠페인	-9.8982
▁해리포터	-9.8982
▁휘발유	-9.8982
▁국제유가	-9.89822
▁답변	-9.89824
▁불참	-9.89828
▁벌어진	-9.89836
▁차관보	-9.89843
달하는	-9.89859
▁반정부	-9.89866
▁벨	-9.8988
골	-9.9
▁개월간	-9.90017
▁의무	-9.90053
▁편지	-9.90055
▁만드는	-9.90067
▁대의	-9.90082
▁총리와	-9.90105
▁회담에	-9.90145
▁협회	-9.90153
▁상품	-9.90193
▁창	-9.90442
▁일어나	-9.90472
▁이혼	-9.90477
▁당선인은	-9.90636
▁중국과	-9.90666
클	-9.90699
▁수십	-9.90724
▁해결하기	-9.90764
▁믿고	-9.90851
▁케네디	-9.90856
▁fta	-9.90858
▁휴전	-9.90862
▁통합	-9.90865
▁입양	-9.90869
▁아카데미	-9.90874
예	-9.90876
▁가득	-9.90876
▁축제	-9.90882
▁잔해	-9.90963
둔	-9.91041
▁이해	-9.91048
▁못했	-9.91296
▁외부	-9.91334
▁pa	-9.91339
리스	-9.91426
re	-9.91567
▁지도부	-9.91577
▁내에	-9.91599
▁장비	-9.91651
▁주일	-9.917
▁맨체스터	-9.91891
▁승	-9.91893
▁앨범	-9.91897
▁dna	-9.919
▁화산	-9.91904
▁향후	-9.91905
▁변경	-9.91911
▁센트	-9.91922
▁교황	-9.91964
▁가입	-9.92005
▁통치	-9.92027
▁학대	-9.92027
▁평화적	-9.92092
▁본부	-9.9215
▁공개했다	-9.92176
▁행진	-9.92181
▁정부군	-9.92224
흐	-9.92244
▁터	-9.92287
▁근	-9.9229
▁유리	-9.92308
▁격	-9.92357
▁부패	-9.9247
▁킹	-9.92491
▁이하	-9.92533
▁잡지	-9.9259
▁차지	-9.9266
▁대피	-9.92662
조치	-9.92663
통신	-9.92668
▁포함되어	-9.92809
시간	-9.92825
▁접	-9.92877
▁한국군	-9.92882
▁톰	-9.92907
▁좋지	-9.92946
훨	-9.92946
▁학살	-9.92951
▁방침	-9.92953
▁맨유	-9.92953
▁음모	-9.92959
▁선거운동	-9.92967
▁영토	-9.92968
▁리비아	-9.92975
▁면	-9.92982
▁체니	-9.93014
▁며칠	-9.93034
▁선물	-9.93036
창	-9.93092
격	-9.93157
▁밀란	-9.93159
▁질환	-9.93196
▁응	-9.93333
추	-9.9335
▁울	-9.93388
▁정신	-9.93421
습	-9.93545
▁대통령에	-9.93547
톤	-9.9361
▁중에는	-9.93617
▁벌인	-9.9371
▁철회	-9.93711
▁관광객들	-9.93732
사건	-9.93732
▁멋	-9.93762
▁회담이	-9.93864
▁전망이	-9.93921
▁페더러	-9.9401
▁이메일	-9.9401
▁다르푸르	-9.9401
▁포함해	-9.94048
▁준	-9.9406
▁헤럴드	-9.94076
▁콜	-9.94118
▁지진으로	-9.9417
▁기능	-9.94177
▁것보다	-9.94221
▁랭킹	-9.94321
▁평	-9.94357
때	-9.94384
▁시절	-9.94397
▁수집	-9.94498
▁이스라엘과	-9.94507
▁가정	-9.94511
▁재산	-9.94593
▁충분한	-9.9463
필드	-9.94648
▁소니	-9.94677
▁진행된	-9.94851
▁밝혀	-9.94899
▁머	-9.94939
▁언급하지	-9.9494
규	-9.9499
x	-9.95075
▁사드르	-9.95083
▁콘서트	-9.95085
▁iraq	-9.95085
▁반기문	-9.95087
▁who	-9.95097
▁야생	-9.95098
으면	-9.95133
▁이웃	-9.95144
▁바그다드에서	-9.95167
▁동의	-9.95191
▁장식	-9.95215
ch	-9.95246
▁레이스	-9.9527
▁거절	-9.95286
▁보상	-9.95345
▁대결	-9.95408
▁지하	-9.95464
▁여기	-9.95511
▁방법으로	-9.95513
힐	-9.95526
정책	-9.95534
▁의료진	-9.95642
▁방지	-9.95738
▁의도	-9.95788
▁짐	-9.9587
레스	-9.96051
▁다니	-9.9608
▁사용되	-9.96081
▁영	-9.96106
▁기도	-9.96146
▁생각하고	-9.96161
▁지적	-9.96164
▁멸종	-9.96171
▁헤즈볼라	-9.96172
▁접속	-9.96185
▁폭	-9.96193
▁출시	-9.96202
▁원유	-9.96254
▁유가	-9.96277
▁다이아몬드	-9.96298
대한	-9.96309
▁밖에서	-9.96315
▁성향	-9.96411
▁손실	-9.96499
▁파타	-9.96707
▁방문했다	-9.9681
▁죽	-9.96811
▁방문할	-9.96816
▁척	-9.96846
▁생명	-9.96907
▁바람	-9.96923
▁니	-9.97034
▁워싱턴에서	-9.97083
▁아이들이	-9.97085
▁기업들	-9.97111
▁이번주	-9.97142
므로	-9.97262
▁무릎	-9.97271
▁밖으로	-9.97271
▁온난화	-9.97271
▁현지시각	-9.97271
항	-9.97271
▁원하는	-9.97276
▁리콜	-9.9728
▁폭우	-9.97296
▁결혼식	-9.97328
▁강경	-9.97333
▁요구하고	-9.97357
▁크리스	-9.97374
▁발표된	-9.97379
지에	-9.97387
▁바라고	-9.97495
▁회원국	-9.97521
▁잃었다	-9.97575
▁폐지	-9.97591
▁이익	-9.9764
▁노동자	-9.97659
▁모습이	-9.97663
▁모양	-9.97701
▁생존	-9.97719
섬	-9.97751
▁힘들	-9.97876
▁지도	-9.97904
▁주장하는	-9.97989
▁차드	-9.98015
▁기념	-9.98102
▁이스라엘군	-9.98118
립	-9.98221
▁내전	-9.98356
았	-9.98363
▁경찰서장	-9.98456
▁잠시	-9.98474
▁l	-9.98485
▁돌아가	-9.9849
▁취할	-9.9859
▁혹	-9.98645
▁성과	-9.98776
낼	-9.98793
손	-9.98857
▁분야	-9.98878
▁장관이	-9.98885
▁서명	-9.9892
쯤	-9.9896
▁예상했다	-9.99097
▁올랐	-9.99107
▁둘	-9.99123
킬	-9.99244
▁제도	-9.99258
▁스티븐	-9.99266
▁매장	-9.99344
▁고객	-9.99433
▁지키	-9.99453
웰	-9.99487
▁세계대전	-9.99506
▁nbc	-9.9951
▁영변	-9.9951
▁마틴	-9.99527
▁진실	-9.99528
▁공공	-9.99534
▁웨스트	-9.99538
▁특정	-9.99571
▁밑	-9.99596
▁자기	-9.99685
▁사건과	-9.99733
▁화	-9.99736
▁아래	-9.99803
▁평양	-9.99954
▁생존자	-10.0001
쇼	-10.0004
겐	-10.0005
▁마이크	-10.0009
▁말라	-10.0015
탈	-10.0026
율	-10.0038
려는	-10.0047
▁보면	-10.0048
착	-10.0049
었고	-10.005
지르	-10.0055
▁현재까지	-10.0055
▁지연	-10.0055
▁보였	-10.0056
▁질병	-10.0057
원들	-10.0064
▁찾고	-10.0064
▁쿠데타	-10.0064
▁훌륭	-10.0064
▁우선	-10.0068
시키	-10.0069
▁서방	-10.0069
▁기준	-10.0069
▁원한다	-10.007
▁주는	-10.007
▁일리노이주	-10.0071
▁목격자	-10.0079
해지	-10.0081
▁아일랜드	-10.0081
▁억류	-10.0082
서는	-10.0083
▁행	-10.009
▁프로	-10.0092
▁적절한	-10.0099
▁참	-10.0105
it	-10.0127
▁사실상	-10.0128
▁ba	-10.0136
▁나서	-10.0137
▁논란	-10.0139
변	-10.0147
▁대부분이	-10.0151
▁cm	-10.0157
▁존재	-10.0172
▁나이지리아	-10.0179
▁열린우리당	-10.0179
▁이렇게	-10.0179
▁카르자이	-10.0179
▁대다수	-10.0179
▁폭행	-10.018
▁버마	-10.0183
▁보통	-10.0184
▁사전	-10.0189
▁대북	-10.019
▁태평양	-10.0192
▁포기	-10.0198
▁수요	-10.02
스터	-10.0205
▁저지	-10.0209
불	-10.0211
▁심각	-10.0211
▁존슨	-10.0213
▁제안했다	-10.0215
▁계획에	-10.0215
▁케	-10.0223
찬	-10.0224
▁보고했다	-10.0228
엘	-10.0231
▁교	-10.024
▁가까이	-10.0243
▁톤	-10.0253
▁스테	-10.026
사는	-10.0269
▁협상이	-10.0283
▁검색	-10.029
▁흡연	-10.0295
▁파운드	-10.0295
▁라운드	-10.0295
▁갑자	-10.0296
관리	-10.0299
▁핵시설	-10.03
▁베트남	-10.03
▁심문	-10.0301
▁느끼	-10.0302
▁수백만	-10.0303
▁층	-10.0305
▁구제	-10.031
▁심슨	-10.0311
▁원제	-10.0312
▁각국	-10.0316
▁빅	-10.0319
▁만날	-10.0325
▁가구	-10.0347
▁되기	-10.035
만큼	-10.0354
▁다우	-10.0355
▁요원	-10.0357
▁교도소	-10.0358
▁투어	-10.0365
▁동물원	-10.038
▁업계	-10.0384
축	-10.0387
▁입원	-10.0391
▁광산	-10.0395
들어	-10.0397
▁일본에서	-10.0401
▁영화제	-10.0401
▁가자	-10.0407
▁오스트리아	-10.0413
▁덴마크	-10.0413
▁체결	-10.0415
▁국왕	-10.0415
▁격차	-10.0415
▁동반	-10.0416
▁an	-10.0418
▁치러진	-10.042
▁담당자	-10.0423
in	-10.0443
▁휴	-10.0455
ri	-10.0456
▁일본이	-10.0461
▁본사	-10.0467
▁공격이	-10.0474
앙	-10.0481
려고	-10.0486
▁선박	-10.0488
겠	-10.0498
▁감정	-10.0509
▁전반	-10.0523
▁사건으로	-10.0525
▁묻	-10.0532
▁다우존스	-10.0532
▁달라이라마	-10.0532
▁에드워즈	-10.0532
▁설득	-10.0532
▁기존	-10.0534
▁성관계	-10.0535
▁실시되	-10.0536
▁걸릴	-10.0537
▁공중	-10.0539
ir	-10.0541
▁경보	-10.0542
▁폐기	-10.055
▁식	-10.0558
▁하게	-10.0561
▁입었	-10.0563
▁신호	-10.0567
▁수감자	-10.057
▁사인	-10.0572
▁부문	-10.0579
연합	-10.0581
▁외교적	-10.0584
▁된다고	-10.0588
▁인하	-10.0592
돌	-10.0592
▁조사에	-10.0603
불어	-10.0604
▁남아	-10.0605
성이	-10.0618
▁근거	-10.062
▁소환	-10.0632
있	-10.0633
▁환자들	-10.0634
il	-10.0635
▁시장에서	-10.0641
▁노력하고	-10.0641
슈	-10.0646
▁내용이	-10.0648
▁차전	-10.0648
죠	-10.0652
▁맞서	-10.0652
▁고등학교	-10.0653
▁복잡	-10.0653
▁마카오	-10.0653
▁칠레	-10.0653
▁일주일	-10.0654
▁폭동	-10.0654
▁티	-10.0655
▁소설	-10.0657
▁강조	-10.0658
▁신임	-10.0659
▁그와	-10.066
▁의식	-10.0662
▁어린이들	-10.0669
▁as	-10.0675
▁will	-10.0679
자로	-10.0687
ro	-10.0689
사를	-10.0693
▁전투기	-10.0696
▁있어서	-10.0699
시아	-10.07
▁대기	-10.0701
▁군인들	-10.0711
▁늘	-10.0712
▁책임자	-10.0739
▁상점	-10.0742
▁국제적	-10.0742
▁노출	-10.0756
▁학	-10.0758
▁시작한	-10.0758
어야	-10.0759
받	-10.0762
▁달라	-10.0762
후드	-10.0764
관계	-10.0767
▁당신이	-10.0769
▁president	-10.0775
▁방글라데시	-10.0775
▁스웨덴	-10.0775
▁누군가	-10.0775
▁농축	-10.0775
▁남아공	-10.0776
▁검거	-10.0776
▁커피	-10.0778
▁교환	-10.0778
빠진	-10.0779
▁발병	-10.0779
▁상처	-10.0779
▁따라서	-10.0786
▁보수	-10.0787
▁대상	-10.0804
▁주인공	-10.0806
칠	-10.0809
▁부근에서	-10.0823
▁부르	-10.0823
▁지진이	-10.0827
되면	-10.0831
▁청소년	-10.0832
▁승리했다	-10.0836
봉	-10.0836
▁마르	-10.0841
▁서울에서	-10.0857
▁벌였	-10.0857
▁그림	-10.0858
들도	-10.0858
▁장애	-10.0862
▁기반	-10.0863
▁깨	-10.0868
▁경기장	-10.0878
▁악화	-10.0886
셔	-10.0894
▁습격	-10.0898
▁카스트로	-10.0898
▁다니엘	-10.0898
▁단순	-10.0899
▁매각	-10.0901
▁삼성	-10.0906
▁이뤄지	-10.0911
▁행성	-10.0923
▁복용	-10.0926
지수	-10.0931
▁말합니다	-10.0933
▁내릴	-10.0935
▁많다	-10.0939
▁브	-10.0943
▁팬	-10.0943
▁합동	-10.0957
▁직	-10.096
취	-10.0966
이어	-10.0968
▁모인	-10.0981
▁세대	-10.0983
▁희생자들	-10.0993
▁운영하	-10.1003
▁주기	-10.1005
▁공항에서	-10.1006
듯	-10.1009
▁명단	-10.1014
▁그것이	-10.1018
▁지휘	-10.1019
▁왕세자	-10.1019
▁보관	-10.1019
▁챔피언스리그	-10.1023
▁겨울	-10.1024
▁새끼	-10.1024
▁탐사	-10.1025
▁최선	-10.1026
▁페루	-10.1027
▁손상	-10.1028
기관	-10.1029
▁공산당	-10.1032
▁파산	-10.1033
▁분명히	-10.1034
▁북측	-10.1034
▁즉각적	-10.1037
▁테러리스트	-10.1041
▁소수	-10.1042
▁추적	-10.1053
▁말하는	-10.1056
▁곳이	-10.1059
놓고	-10.1068
▁세우	-10.1069
렛	-10.1076
▁펜	-10.1083
▁대답	-10.1087
▁철도	-10.1088
▁사망했	-10.1091
▁전날	-10.1092
▁기다리고	-10.1092
애	-10.1093
계획	-10.1101
▁음반	-10.1103
▁목적으로	-10.1105
▁반군이	-10.1107
▁재무장관	-10.1109
▁그동안	-10.1121
장에서	-10.1123
영화	-10.1125
▁시위에	-10.1127
▁이중	-10.1137
▁자리에서	-10.1138
▁불안	-10.1145
▁권한	-10.1146
▁고대	-10.1148
▁파예드	-10.115
▁네트워크	-10.115
▁봄	-10.1151
▁복구	-10.1151
▁순방	-10.1151
▁그래서	-10.1154
▁도입	-10.1154
▁가옥	-10.1154
▁사담	-10.1154
▁저항	-10.1156
▁구입	-10.1162
스키	-10.1163
▁사살	-10.1166
문제	-10.1168
▁상승했다	-10.1171
▁올린	-10.1173
▁잇	-10.118
했음	-10.1192
▁이사	-10.1203
▁차관	-10.1205
자와	-10.1211
▁국회의원	-10.1213
▁기본	-10.1216
▁경매	-10.1229
▁나갈	-10.123
▁공원	-10.1231
▁못하는	-10.1243
▁유치	-10.1246
▁의사들	-10.1255
▁있다면	-10.1259
▁주지	-10.1259
▁계속되고	-10.1263
랄	-10.1271
▁붉은	-10.1277
▁블랙	-10.1277
▁ioc	-10.1278
▁활주로	-10.1278
▁숫자	-10.1278
▁넓	-10.1279
▁회원	-10.128
▁유감	-10.1283
▁거뒀다	-10.1286
▁열대	-10.1291
▁점차	-10.1291
▁제공하는	-10.1303
▁유전자	-10.1307
장이	-10.1309
▁조성	-10.1316
▁오브	-10.1322
▁낸	-10.1323
▁조원	-10.1324
▁체계	-10.1327
▁무대	-10.1333
▁모여	-10.1334
la	-10.1338
순	-10.1342
▁바이	-10.1347
▁기독교	-10.1347
▁수영	-10.1351
▁베이징에서	-10.1355
▁허락	-10.1357
▁수용소	-10.1362
▁수상자	-10.137
▁달성	-10.1378
▁계속되	-10.1381
▁잔	-10.1381
▁주석	-10.1382
▁의회에서	-10.1384
왔	-10.1389
▁둘러	-10.1391
▁공격에	-10.1392
▁색	-10.14
▁카드	-10.1405
▁nato	-10.1408
▁uefa	-10.1408
▁북동부	-10.1408
▁정확히	-10.1408
▁레알	-10.1409
▁커플	-10.1409
▁알래스카	-10.1409
▁노예	-10.1411
▁부담	-10.1411
▁해병대	-10.1412
▁항소	-10.1413
▁초점	-10.1421
▁찬	-10.1424
▁수감자들	-10.1425
선수	-10.1439
▁시내	-10.1439
했기	-10.144
▁공화국	-10.1441
▁형태	-10.1442
▁의회에	-10.1442
드시	-10.1451
▁실종	-10.1452
▁빙하	-10.1454
▁샌프란시스코	-10.146
▁소식이	-10.1468
▁pc	-10.1473
▁곡	-10.1493
▁내놓	-10.1506
▁표시	-10.1506
▁건의	-10.1522
▁스리랑카	-10.1532
▁말까지	-10.1533
▁의지	-10.1536
▁중독	-10.1538
▁사우디아라비아	-10.1539
▁혜택	-10.1539
▁심지어	-10.1539
▁완벽	-10.1539
▁폴란드	-10.1539
▁출석	-10.154
▁철저	-10.154
▁크루즈	-10.154
▁민감	-10.1541
▁입증	-10.1542
▁분열	-10.1545
▁서신	-10.1546
▁무력	-10.1548
▁불러	-10.1548
▁예비	-10.1551
▁폭탄이	-10.1551
▁지시	-10.1552
▁증가하고	-10.1556
▁이주	-10.1556
▁싸움	-10.1566
▁줄어들	-10.157
▁식품	-10.1572
▁현상	-10.1573
행위	-10.1576
▁얻기	-10.1595
▁린	-10.1596
▁타이	-10.1602
▁탈출	-10.1609
▁절	-10.1613
▁분명	-10.1622
▁선언했다	-10.1625
▁연구원	-10.1631
▁유나이티드	-10.1633
▁가졌	-10.1634
들로	-10.164
항공	-10.1652
▁만일	-10.1658
▁거부했다	-10.1667
▁노벨	-10.1669
▁전개	-10.167
▁태양	-10.1672
▁주한미군	-10.1673
▁실패했다	-10.1674
▁자극	-10.1676
▁무료	-10.1677
▁호세	-10.1684
▁페이지	-10.1684
웠다	-10.1689
▁베이	-10.1695
▁대선에서	-10.1709
▁운항	-10.1721
▁절대	-10.1722
▁혁명	-10.1724
▁대회에서	-10.173
▁기대하고	-10.1735
▁신체	-10.1738
▁납치된	-10.1738
▁지켜	-10.1738
▁년이	-10.1754
▁체제	-10.1757
시켰	-10.1758
▁여자친구	-10.1768
딘	-10.1769
▁법정	-10.177
▁외교관	-10.178
▁하면	-10.1783
▁피해가	-10.1791
▁챔피언	-10.1795
▁독	-10.1798
▁중부	-10.18
▁de	-10.1804
▁동티모르	-10.1808
▁마찬가지	-10.1808
▁frb	-10.1808
▁아이디어	-10.1809
▁보고서에서	-10.1809
▁인생	-10.1813
▁신발	-10.1815
▁발생하지	-10.1816
▁웃	-10.1824
▁발간	-10.1827
독	-10.1828
▁살아	-10.1833
▁고향	-10.184
▁콩고	-10.1844
▁달간	-10.1846
▁벤	-10.1846
▁공유	-10.1848
▁부정적	-10.185
▁it	-10.1852
▁분간	-10.1858
▁보인다고	-10.186
도시	-10.1864
▁광	-10.1864
▁시장에	-10.1864
해줄	-10.1867
▁수상했다	-10.1869
▁이곳에	-10.1877
▁수업	-10.1883
▁가는	-10.1885
례	-10.1891
뿐	-10.1897
젠	-10.1904
▁하던	-10.1906
▁합	-10.1917
▁이양	-10.1919
로운	-10.192
▁폭격	-10.1926
▁방향	-10.193
▁성화봉송	-10.1934
▁상징	-10.1941
▁라스베이거스	-10.1945
▁외교통상부	-10.1945
▁잃은	-10.1945
▁크라이슬러	-10.1945
▁토마스	-10.1945
▁하원의원	-10.1947
▁생긴	-10.1947
▁철군	-10.1948
▁보여줬다	-10.1949
▁모기지	-10.1951
▁바르셀로나	-10.1951
▁소요	-10.1952
▁공포	-10.1952
▁견해	-10.1955
▁높아지	-10.1956
▁기계	-10.1956
▁실종된	-10.1959
▁뼈	-10.1961
리는	-10.1961
▁무선	-10.1965
▁캘리포니아주	-10.1966
▁난사	-10.1966
▁갖게	-10.1966
▁순	-10.1968
▁클린턴이	-10.1968
▁의회의	-10.1969
▁고발	-10.197
▁증명	-10.197
▁개방	-10.1971
킨	-10.1978
▁답	-10.1985
▁만난	-10.199
▁고립	-10.1995
▁보안군	-10.1997
▁증권	-10.1998
▁뉴욕에서	-10.2
▁가했다	-10.2002
▁승리한	-10.2016
▁생각하는	-10.2026
▁경영	-10.2027
▁사회적	-10.2028
▁오염	-10.2037
▁중지	-10.2042
올	-10.2043
벌	-10.2044
컵	-10.2047
▁해변	-10.2047
▁안에서	-10.2051
▁감독이	-10.2057
▁야기	-10.2074
▁경제에	-10.208
▁운송	-10.2082
▁japan	-10.2084
▁태어난	-10.2084
▁논평	-10.2084
▁타이틀	-10.2084
▁두바이	-10.2084
▁디자인	-10.2086
▁헨리	-10.2086
▁본선	-10.2089
▁현금	-10.2092
▁예전	-10.2093
▁중순	-10.2099
▁대량	-10.2101
▁나누	-10.2107
▁늘어	-10.2111
우스	-10.2125
▁이사회	-10.2127
▁군정	-10.2128
▁성공적	-10.213
▁선거에	-10.2131
▁바라	-10.2144
▁이라크와	-10.2144
▁니콜	-10.2145
▁라이트	-10.2148
▁세상	-10.215
낸	-10.2151
▁사라	-10.2165
▁봤다	-10.2166
▁의미한다	-10.2168
까	-10.2174
is	-10.2186
ers	-10.2186
▁과학자	-10.2188
▁끌어	-10.219
▁데이	-10.2197
▁거두	-10.2215
▁결정에	-10.2217
▁중국에	-10.2223
▁요르단	-10.2223
▁덮	-10.2224
▁맞춰	-10.2224
▁리조트	-10.2224
▁휴대전화	-10.2224
▁엄격	-10.2225
▁사용한	-10.2225
▁첫번째	-10.2225
운동	-10.2227
▁구금	-10.2231
드라	-10.2233
▁쓰나미	-10.2233
▁오늘날	-10.2234
▁세계은행	-10.2236
▁케이블	-10.2236
▁마쳤다	-10.2236
▁여권	-10.2237
개발	-10.2239
▁총격전	-10.2239
▁회의에서	-10.2241
▁안전한	-10.2243
▁지시했다	-10.2251
▁누리	-10.2252
▁보낼	-10.2254
▁앞에	-10.2254
▁예수	-10.2255
▁표했다	-10.2256
▁받아야	-10.2257
▁교사	-10.2258
틀	-10.2259
▁하와이	-10.2261
▁채택	-10.2261
사가	-10.2277
▁gm	-10.228
▁근처	-10.2283
▁공간	-10.2287
▁한국에서	-10.2295
▁재단	-10.2295
▁mo	-10.2302
▁이스라엘이	-10.2303
▁도시에서	-10.2304
인들이	-10.231
해주	-10.2314
▁측근	-10.2315
▁인류	-10.2317
▁죽은	-10.2318
▁발생하는	-10.2321
▁주제	-10.2324
▁값	-10.2324
▁부여	-10.2325
수록	-10.2326
▁리그	-10.2333
산업	-10.2338
▁중요	-10.2345
더라	-10.2347
▁이끌어	-10.2348
▁이송	-10.235
▁플레이	-10.2358
▁에도	-10.2359
▁찾을	-10.2367
▁청문회	-10.2367
트리	-10.2368
▁abc	-10.2369
▁데이터	-10.2369
▁해결책	-10.237
▁몰	-10.237
▁단속	-10.2371
▁종류	-10.2371
▁돌아오	-10.2372
▁신중	-10.2375
▁개표	-10.2378
상태	-10.2381
▁전역	-10.2384
으	-10.2386
▁추정된다	-10.2389
▁만들어진	-10.2389
▁보유하고	-10.2391
▁한때	-10.2392
▁plan	-10.2397
▁런던에서	-10.24
▁대학교	-10.2405
▁뿐만	-10.2413
▁못한다	-10.2416
드는	-10.2419
▁시에	-10.2422
ol	-10.2424
▁아동	-10.2432
▁고어	-10.2441
▁발생했	-10.2445
▁프로그램에	-10.2457
▁호텔에서	-10.2459
▁물건	-10.2462
폭	-10.247
▁확실	-10.247
▁상태에	-10.2471
▁됩니다	-10.2471
▁방송국	-10.2473
▁비교	-10.2478
▁훼손	-10.248
▁빛	-10.2482
숙	-10.2483
▁책임이	-10.2493
▁얻어	-10.2494
▁참석했다	-10.2499
▁붙	-10.2501
▁지속적	-10.2502
▁지역으로	-10.2503
▁일리노이	-10.2504
▁아이오와	-10.2504
▁따르	-10.2508
▁거쳐	-10.251
▁앓고	-10.2512
▁와인하우스	-10.2512
▁섹스	-10.2512
▁격렬	-10.2512
▁외환은행	-10.2513
▁면담	-10.2513
▁무죄	-10.2516
▁중재	-10.2518
안에	-10.2518
um	-10.2521
▁방화	-10.2523
▁전쟁에	-10.2523
ate	-10.2523
▁강타	-10.2524
▁o	-10.2525
▁진화	-10.2525
▁펼쳤다	-10.2525
▁간단	-10.2526
▁아메리칸	-10.2526
▁크리스티	-10.253
▁추방	-10.2532
▁기상	-10.2542
▁신부	-10.2551
▁보트	-10.2551
▁백인	-10.2553
▁것이었다	-10.2557
▁당수	-10.2563
조차	-10.2563
▁주인	-10.2568
극	-10.2569
▁보유	-10.2572
▁시청	-10.2589
주의자	-10.2595
▁구출	-10.2598
총	-10.2603
▁분리	-10.2612
▁동성애자	-10.2617
▁방법이	-10.2622
▁제기했다	-10.2626
▁법원에	-10.2641
▁주목	-10.2641
▁못해	-10.2645
▁벗어나	-10.2649
닝	-10.2655
릭	-10.2658
▁홀	-10.2658
▁가슴	-10.2659
▁곤잘레스	-10.2659
▁블라디미	-10.2659
▁오사마빈라덴	-10.2659
▁불능화	-10.266
틴	-10.266
▁급등	-10.2661
▁은퇴	-10.2661
▁불편	-10.2662
▁우리나라	-10.2663
글	-10.2669
▁요소	-10.267
▁발전소	-10.2674
▁델	-10.2679
▁금요일	-10.2682
▁위조	-10.2682
세력	-10.2684
▁의석	-10.2685
전에	-10.2688
시키려	-10.269
▁업무	-10.2693
▁획득	-10.2695
▁천만	-10.2697
▁빚	-10.2698
▁상어	-10.2705
▁부과	-10.2707
▁악	-10.2715
▁의문	-10.2719
▁마감했다	-10.2728
스톤	-10.2729
▁경쟁자	-10.2741
슬	-10.2744
▁명예	-10.2745
▁폭발물	-10.275
▁이후로	-10.2756
▁초대	-10.2757
▁여성의	-10.2758
랜	-10.2759
쳤	-10.2762
▁만개	-10.2766
▁전원	-10.277
▁사망자수	-10.277
▁끼	-10.2771
하고자	-10.2772
▁나타내	-10.2772
악	-10.2773
▁지목	-10.2778
완	-10.2778
▁에어버스	-10.2785
뿐만	-10.2796
▁계	-10.2796
짝	-10.2808
▁선거캠프	-10.2809
▁스코틀랜드	-10.2809
▁일으킨	-10.2809
▁합병	-10.2809
▁송환	-10.2809
▁화장실	-10.2809
▁작	-10.281
▁고위관리	-10.2811
▁테스트	-10.2811
▁다수	-10.2813
▁나올	-10.2813
▁회동	-10.2813
▁진전	-10.2816
▁해양	-10.2818
▁적극적	-10.2825
션	-10.2826
▁케리	-10.2829
이기	-10.2834
▁불길	-10.2836
▁파악	-10.2843
▁만났다	-10.2843
▁민주	-10.2846
se	-10.2847
▁코트	-10.2851
기가	-10.2855
▁보지	-10.2861
▁죄	-10.2862
북	-10.2866
▁순찰	-10.2866
▁봉쇄	-10.2878
▁이행	-10.2879
▁자원	-10.2882
▁수퍼	-10.2884
▁비용이	-10.2885
▁명에게	-10.2892
▁윌	-10.2893
▁식당	-10.2901
▁이라크군	-10.2904
▁돌아	-10.2907
▁짓	-10.2914
ne	-10.2922
람	-10.2923
▁지속	-10.2929
▁주한	-10.293
▁그리	-10.2931
▁달러로	-10.2934
덴	-10.2934
▁분석가	-10.2934
▁미국측	-10.2935
▁엄청	-10.2946
▁우주비행사	-10.295
▁압둘	-10.295
닥	-10.2953
▁떠	-10.2956
▁샤라포바	-10.296
▁협박	-10.296
▁리차드	-10.296
▁북서부	-10.2961
▁핵프로그램	-10.2961
▁숀	-10.2962
▁다윈	-10.2962
